[
{"nombre": "Costillas a Los Tres Chiles", "porciones": 4, "ingredientes": ["2 Cubos de Concentrado de Tomate con Pollo CONSOMATE®", "4 Chiles de árbol secos  y fritos", "4 Chiles guajillo  sin semillas y remojados en agua caliente", "1 Chile ancho  sin semillas y remojados en agua caliente", "1 Taza de agua", "1/4 De pieza de cebolla  en trozo", "1 Diente de ajo", "1/2 Kilo de costillas de cerdo  limpias", "2 Ramitas de perejil  desinfectado y picado finamente"], "pasos": ["", "Horno precalentado a 180 ºC", "", "Licúa el Concentrado de Tomate con Pollo CONSOMATE®, los chiles, el agua, la cebolla y el ajo; cuela. Vierte la mitad de lo que licuaste sobre las costillas, cubre con plástico adherente y refrigera por 2 horas.", "", "Coloca las costillas sobre una charola con papel encerado y hornea a 180 °C por 25 minutos, con ayuda de unas pinzas voltéalas y cocina 25 minutos más. Calienta la salsa restante hasta que espese ligeramente moviendo ocasionalmente.", "", "Sirve las costillas, baña con un poco de salsa y decora con el perejil. Ofrece."]},
{"nombre": "Albóndigas al Chipotle ¡Receta fácil!", "porciones": 4, "ingredientes": ["300 Gramos de carne molida de res", "300 Gramos de tocino  frito y picado finamente", "1 Huevo  ligeramente batido", "2 Cucharadas de cebolla  picada finamente", "1/4 De cucharadita de comino", "1/2 Cucharadita de sal con cebolla en polvo", "3 Cucharadas de pan molido", "2 Cucharadas de aceite de maíz", "1 Envase de Salsa Base Láctea de Chile Chipotle Adobado CARNATION® CLAVEL®", "1/2 Taza de agua"], "pasos": ["", "Mezcla la carne de res con el tocino, el huevo, la cebolla, el comino, la sal con cebolla y el pan molido; forma las albóndigas.", "", "Calienta el aceite y fríe las albóndigas hasta que cambien de color, agrega la Salsa Base Láctea de Chile Chipotle Adobado CARNATION® CLAVEL® y el agua; cocina por 5 minutos moviendo ocasionalmente.", "", "Ofrece."]},
{"nombre": "Enchiladas de Hongos en Salsa de Cacahuate", "porciones": 4, "ingredientes": ["1 1/2 Taza de Alimento a Base de Almendra CARNATION® CLAVEL®", "1/2 Taza de avena", "1/2 Taza de agua", "1 Cucharada de crema de cacahuate", "2 Chiles ancho  sin semillas y remojados en agua caliente", "3 Chiles guajillo  sin semillas y remojados en agua caliente", "1 1/2 Cucharaditas de sal con cebolla en polvo", "2 Cucharadas de aceite vegetal", "1/2 Cebolla  fileteada", "2 Tazas de champiñones  fileteados", "1 Taza de setas  desinfectadas y cortadas en cubos", "1 Cucharadita de sal con ajo en polvo", "12 Tortillas de maíz  pasadas por aceite caliente", "1/4 De taza de cacahuates  picados", "1/4 De pieza de cebolla morada  fileteada", "3 Ramas de perejil fresco  desinfectado y picado finamente"], "pasos": ["", "Para la salsa, licúa 1 ½ tazas de Alimento a Base de Almendra CARNATION® CLAVEL®, la avena, el agua, la crema de cacahuate, los chiles y la sal con cebolla. Calienta la salsa hasta que espese ligeramente moviendo constantemente para evitar que se pegue.", "", "Para el relleno, calienta el aceite y fríe la cebolla hasta que esté transparente, añade los champiñones, las setas y la sal con ajo; cocina por unos minutos.", "", "Rellena las tortillas con la preparación anterior, baña con la salsa caliente y decora con los cacahuates, la cebolla morada, el perejil y ofrece."]},
{"nombre": "Pollo Frito en Air Fryer", "porciones": 10, "ingredientes": ["1 Huevo", "1 Lata de Leche Evaporada CARNATION® CLAVEL®", "1 Taza de agua", "2 Cucharaditas de mostaza", "1 1/2 Tazas de harina de trigo  pasada por un colador", "1/2 Taza de fécula de maíz", "1 Cucharada de pimienta negra molida", "1 Cucharadita de jengibre molido", "1 Cucharadita de sal", "1 Cucharada de curry molido", "3 Cucharadas de paprika  en polvo", "10 Piezas de pollo  limpias", "1 Taza de harina de trigo  pasada por un colador", "1 Cucharadita de curry molido", "1 Cucharadita de comino molido", "2 Cucharaditas de paprika  en polvo", "1/2 Cucharada de pimienta negra molida", "2 1/2 Cucharaditas de sal con cebolla en polvo"], "pasos": ["", "Mezcla el huevo, la leche Evaporada CARNATION® CLAVEL®, el agua, dos cucharaditas de mostaza, 1 ½ tazas de harina de trigo, la fécula de maíz, una cucharada de pimienta, el jengibre, la sal, 1 cucharada de curry y 3 cucharadas de paprika. Marina las piezas de pollo en la mezcla anterior de 1 a 2 horas, en refrigeración.", "", "Para el empanizado, mezcla una taza de harina, ½ cucharadita de curry, el comino, 2 cucharaditas de paprika, ½ cucharada de pimienta y la sal con cebolla. Pasa las piezas de pollo por el empanizado hasta cubrirlo por completo.", "", "Agrega un poco de aceite en aerosol sobre el pollo, coloca algunas piezas en la freidora de aire evitando que se encimen y cocina a 180 °C por 30 minutos o hasta que estén crujientes; repite con el resto del pollo y ofrece."]},
{"nombre": "Ensalada de Pollo al Chipotle", "porciones": 4, "ingredientes": ["1 Sobre con 4 Hojas con Sazonador MAGGI® JUGOSO AL SARTÉN® Chipotle", "1 Pechuga de pollo cortada en 4 piezas a lo largo, sin hueso y sin piel (150 g c/u)", "1 Taza de pasta tipo fusilli  cocida y escurrida", "2 Tazas de espinacas baby  desinfectada", "1 Taza de jitomates cherry  cortados en cuartos", "1/2 Lechuga sangría  desinfectada y troceada", "1/2 Taza de aceitunas negras  cortadas en rodajas", "2 Cucharadas de aceite de oliva", "1 Cucharada de miel de abeja", "1/2 Paquete Galletas SALADITAS® GAMESA®  troceadas (93 g)"], "pasos": ["", "Abre una Hoja con Sazonador MAGGI® JUGOSO AL SARTÉN® Chipotle, coloca una pechuga, cierra y presiona ligeramente para impregnar las especias.", "", "Colócala en una sartén sin aceite, precalentada a fuego bajo durante 1 minuto, tapa y asa a fuego bajo de 7 a 8 minutos por cada lado o hasta que esté bien cocida. Retira la hoja y repite el procedimiento con el resto de las pechugas. Córtalas en tiras y reserva.", "", "En un tazón, mezcla la pasta, las espinacas, los jitomates, la lechuga, las aceitunas, el aceite de oliva, la miel de abeja, las tiras de pollo y las Galletas SALADITAS® GAMESA®; ofrece."]},
{"nombre": "Pechugas con Espinacas al Champiñón", "porciones": 4, "ingredientes": ["1/2 Paquete de Tocino  picado (125 g)", "4 Supremas de pollo  (150 g c/u)", "1/4 Pieza de Cebolla  fileteada", "1/2 Cucharadita de Sal", "1/4 Cucharadita de Pimienta negra molida", "2 Tazas de Espinacas baby  desinfectadas y fileteadas", "1 Envase de Salsa Base Láctea con Champiñones CARNATION® CLAVEL®", "2 Tazas de Jitomates cherry  asados"], "pasos": ["", "Fríe el tocino hasta que dore ligeramente, retira con el exceso de grasa y añade las supremas de pollo con la cebolla y cocina por ambos lados hasta que estén cocidas. Agrega la sal, la pimienta y las espinacas; cocina por 2 minutos más.", "", "Vierte la Salsa a base de Champiñón CARNATION® CLAVEL® y la mitad del tocino; mezcla.", "", "Sirve las pechugas con un poco de salsa, decora con el tocino restante y los jitomates asados; ofrece."]},
{"nombre": "Pechuga Cordon Bleu con Chipotle", "porciones": 4, "ingredientes": ["4 Milanesas de pollo  (150 g c/u)", "4 Rebanadas de jamón", "4 Rebanadas de queso tipo manchego", "2 Huevos  ligeramente batidos", "1/2 Cucharadita de sal", "1/4 De cucharadita pimienta negra  molida", "1 1/2 Tazas de pan molido", "Aceite de maíz  para freir", "1 Envase de Salsa Base Láctea de Chile Chipotle Adobado CARNATION® CLAVEL®", "1/2 Taza de agua"], "pasos": ["", "Rellena las milanesas con el jamón y el queso tipo manchego, dobla las orillas y enrolla para evitar que se salga el relleno.", "", "Mezcla el huevo con la sal y la pimienta, cubre las pechugas por el huevo, empaniza con el pan molido y fríe en el aceite caliente hasta que doren ligeramente; colócalas sobre papel absorbente para retirar el exceso de grasa.", "", "Calienta la Salsa Base Láctea de Chile Chipotle Adobado CARNATION® CLAVEL® con el agua hasta que hierva, corta las pechugas por la mitad, baña con la salsa y ofrece."]},
{"nombre": "Pechuga con Crema de Chipotle", "porciones": 4, "ingredientes": ["1 Lata de Leche Evaporada CARNATION® CLAVEL® Reducida en Grasa", "1 Lata de Media Crema NESTLÉ® Reducida en Grasa**", "1 Paquete de queso crema reducido en grasa  a temperatura ambiente (190 g)", "1 Taza de agua", "1 Cucharada de consomé de pollo en polvo", "1 Cucharadita de sal con ajo en polvo", "2 Chiles chipotle adobados", "3/4 De taza de puré de tomate natural", "4 Supremas de pechuga de pollo, cocidas y fritas", "5 Ramas de perejil  desinfectado y picado finamente"], "pasos": ["", "Licúa la Leche Evaporada CARNATION® CLAVEL® Reducida en Grasa*, la Media Crema NESTLÉ® Reducida en Grasa**, el queso crema, el agua, el consomé de pollo, la sal con ajo y el chile chipotle.", "", "Calienta el puré de tomate hasta que cambie de color, agrega lo que licuaste y cocina hasta que espese ligeramente moviendo constantemente para evitar que se pegue.", "", "Sirve las supremas de pollo con la salsa y decora con el perejil. Ofrece."]},
{"nombre": "Cortadillo de Cerdo en Adobo", "porciones": 4, "ingredientes": ["2 Litros de agua", "1 Kilogramo de pulpa de cerdo  cortada en cubos", "4 Hojas de laurel", "1 Cucharada de sal con pimienta", "1/2 Cucharada de orégano seco", "1 Ramita de tomillo", "1 Tableta de Chocolate para Mesa ABUELITA® (90 g)", "3 Chiles guajillos  asados", "3 Chiles pasilla  asados", "4 Jitomates  asados", "2 Tazas de agua", "2 Cucharadas de consomé de pollo en polvo", "4 Papas  cocidas y cortadas en cubos", "3 Ramitas de cilantro fresco  picado finamente"], "pasos": ["", "Coloca en una olla de presión el agua con la pulpa, las hojas de laurel, la sal con pimienta, el orégano y el tomillo. Tapa y cocina por 50 minutos.", "", "Licúa el Chocolate para Mesa ABUELITA® con los chiles guajillos, los chiles pasilla, los jitomates, el agua y el consomé de pollo. Cocina por 10 minutos a fuego medio o hasta que espese ligeramente.", "", "Sirve los cubos de cerdo con las papas, el adobo y el cilantro."]},
{"nombre": "Ensalada de Pechuga Empanizada con Vegetales", "porciones": 4, "ingredientes": ["1/2 Taza de Bebida De Avena + Linaza NATURE´S HEART®", "1 Huevo", "2 Cucharadas de sal con ajo en polvo", "4 Milanesas de pollo", "1 Paquete de Empanizador de maíz Sanissimo® horneado libre de gluten", "Aceite vegetal  para freír", "1 Lechuga orejona  desinfectada y troceada", "1 Lechuga sangría  desinfectada y troceada", "1 Jitomate  cortado en rebanadas", "1 Aguacate  rebanado", "1 Bolsa de NATURE’S HEART® NUTTY BERRY (170 g)"], "pasos": ["", "En un tazón mezcla la Bebida De Avena + Linaza NATURE´S HEART® con el huevo y la sal con ajo; pasa las milanesas por la mezcla anterior y empanízalas por ambos lados con el Empanizador de maíz Sanissimo® horneado libre de gluten. En una sartén calienta el aceite y fríe las milanesas.", "", "Mezcla la lechuga orejona con la lechuga sangría, el jitomate, el aguacate y la bolsa de Nutty Berry Mix NATURE´S HEART®.", "", "Sirve las milanesas con la ensalada y disfruta."]},
{"nombre": "Mixiotes de Verduras", "porciones": 6, "ingredientes": ["4 Chile guajillo  sin semillas y remojados en agua caliente", "4 Chiles de árbol secos  remojados en agua caliente", "2 Cubos de Concentrado de Tomate con Pollo CONSOMATE®", "1/2 Taza de agua", "1 Cucharadita de orégano  molido", "12 Papas cambray  cortadas por la mitad", "6 Nopales baby", "1 Taza de ejotes  limpios", "2 Elotes  cortados en 6 partes iguales", "6 Hojas de papel aluminio", "1/4 De pieza de cebolla morada  fileteada"], "pasos": ["", "Licúa los chiles con el Concentrado de Tomate con Pollo, el agua y el orégano hasta integrar por completo. Vierte lo que licuaste con las papas, los nopales, los ejotes y los elotes; mezcla.", "", "Coloca en las hojas de papel aluminio las verduras con el adobo. Une los extremos y cierra; dando forma de costal o mixiote", "", "Cocina en una olla de presión a baño María por 20 minutos a partir de que comience a sonar la válvula; retira del fuego y deja enfriar. Sirve y decora con la cebolla; ofrece."]},
{"nombre": "Calabazas a la Mexicana", "porciones": 6, "ingredientes": ["1/4 De pieza de cebolla", "1 Diente de ajo", "5 Jitomates  cortados en cubos", "2 Cubos de Concentrado de Tomate con Pollo CONSOMATE®", "1/2 Taza de agua", "2 Cucharadas de aceite vegetal", "1 Taza de granos de elote  cocidos", "4 Calabaza  cortadas en cubos", "1 Taza de rajas de chile poblano", "400 Gramos de queso blanco  cortado en cubos"], "pasos": ["", "Licúa ¼ pieza de cebolla con el ajo, los jitomates, el Concentrado de Tomate con Pollo CONSOMATE® y el agua.", "", "Calienta el aceite, cocina los granos de elote hasta que cambien de color; añade las calabazas, las rajas y continúa la cocción por 5 minutos más.", "", "Vierte lo que licuaste y cocina hasta que hierva; sirve caliente con el queso y ofrece."]},
{"nombre": "Pescado Envuelto en Hoja de Plátano", "porciones": 4, "ingredientes": ["3 Cucharadas de Jugo MAGGI®", "3 Cucharadas de Salsa Inglesa CROSSE & BLACKWELL®", "2 Cucharadas de ajo  picado finamente", "1/4 De cucharadita de pimienta negra molida", "4 Filetes de pescado (120 g c/u)", "3 Jitomates  cortados en rodajas", "1/2 Cebolla  fileteada", "1 Cucharadita de tomillo molido", "1/2 Cucharadita de orégano molido", "2 Chiles serrano  cortados en tiras", "4 Hojas de plátano", "2 Limones"], "pasos": ["", "Horno precalentado a 180 °C. Mezcla el Jugo MAGGI®, la Salsa Tipo Inglesa CROSSE & BLACKWELL®, el ajo, la pimienta y los filetes de pescado. Cubre con plástico adherente y marina en refrigeración por 15 minutos.", "", "En un tazón, mezcla los jitomates, la cebolla, el tomillo, el orégano y los chiles. Coloca cada filete sobre una hoja de plátano, añade un poco de la preparación anterior y parte de la marinada; dobla las puntas evitando que se salga el relleno y hornea a 180 °C de 10 a 15 minutos.", "", "Deja reposar por 10 minutos, acompaña con el jugo de limón y ofrece."]},
{"nombre": "Rollitos de Acelga con Queso", "porciones": 4, "ingredientes": ["300 Gramos de acelga  desinfectadas y cocidas", "200 Gramos de queso blanco  cortado en tiras", "2 Cucharadas de aceite vegetal", "1/4 De pieza de cebolla  troceada", "1 Diente de ajo  picado finamente", "3 Chiles cuaresmeños  cortados en rodajas", "3 Jitomates  cortados en cuartos", "2 Cubos de Concentrado de Tomate con Pollo CONSOMATE®", "2 Tazas de puré de tomate natural", "1 Taza de agua", "1 Envase de Media Crema NESTLÉ®  refrigerada"], "pasos": ["", "Para formar los rollitos, extiende las hojas de acelga y rellena con el queso. Dobla las puntas hacia adentro y enrolla para evitar que se salga el relleno.", "", "Para la salsa, calienta el aceite y cocina la cebolla, el ajo, los chiles y los jitomates hasta que doren ligeramente. Licúa la preparación anterior con el Concentrado de Tomate con Pollo CONSOMATE®, el puré de tomate y el agua. Vierte en una olla y calienta hasta que espese ligeramente moviendo ocasionalmente.", "", "Agrega los rollitos en la salsa, cocina por 5 minutos más, sirve, decora con la Media Crema NESTLÉ® y disfruta."]},
{"nombre": "Salmón Asado al Queso", "porciones": 4, "ingredientes": ["4 Cucharadas de Jugo MAGGI®", "4 Cucharadas de Salsa Tipo Inglesa CROSSE & BLACKWELL®", "1 Taza de jugo de naranja", "3 Cucharadas de Kirkland Signature® Ajo picado", "1 Lonja de salmón  (900 g)", "1 Paquete de queso de cabra  (400 g)", "3 Chiles jalapeños  asados y picados finamente", "1 Naranja  cortada en rodajas"], "pasos": ["", "Mezcla el Jugo MAGGI® con la Salsa Tipo Inglesa CROSSE & BLACKWELL®, el jugo de naranja y el Kirkland Signature Ajo Picado; reserva. Vierte sobre el salmón y marina durante 25 minutos en el refrigerador.", "", "Mezcla el queso de cabra con los chiles jalapeños. Unta esta mezcla sobre la lonja de salmón. Colócalo sobre una sartén precalentada, tapa y asa a fuego medio por 12 minutos o hasta que dore ligeramente y esté cocido.", "", "Sirve el salmón con las rodajas de naranja y disfruta."]},
{"nombre": "Rollo a la Jardinera Cremoso", "porciones": 4, "ingredientes": ["3 Cucharadas de aceite de maíz", "4 Cucharadas de cebolla  picada finamente", "3/4  De taza de ejotes  limpios y cocidos", "1 Zanahoria  cortada en tiras y cocida", "1/2 Taza de chícharos  cocidos", "1 Jitomate  cortado en tiras", "1/2 Cucharadita de sal", "4 Milanesas de pollo  (150 g c/u)", "1 Caja Salsa Base Láctea de Chile Chipotle Adobado CARNATION® CLAVEL®"], "pasos": ["", "Calienta 1 cucharada de aceite y fríe la cebolla hasta que esté transparente, añade los ejotes, la zanahoria, los chícharos, el jitomate y la sal; cocina por 2 minutos.", "", "Rellena las pechugas con la preparación anterior, dobla las orillas y enrolla para evitar que se salga el relleno, calienta el aceite restante y cocina las pechugas por ambos lados hasta que doren ligeramente.", "", "Calienta la Salsa Base Láctea de Chile Chipotle Adobado CARNATION® CLAVEL® hasta que hierva, baña las pechugas y ofrece."]},
{"nombre": "Enmoladas de Queso", "porciones": 4, "ingredientes": ["2 Tazas de agua", "2 Cucharadas de consomé de pollo en polvo", "1 Frasco de mole  poblano en pasta (235 g)", "1 Tableta de Chocolate para Mesa ABUELITA® troceada (90 g)", "12 Tortillas de maíz", "1 Paquete de queso panela  rallado (400 g)", "1 Paquete de queso tipo manchego  rallado (200 g)", "1/4 De pieza de cebolla  fileteada", "1 Envase de Media Crema NESTLÉ® (190 g)"], "pasos": ["", "Licúa el agua, el consomé de pollo, el mole y el Chocolate para Mesa ABUELITA®; calienta hasta que espese ligeramente y reserva.", "", "Coloca un poco de queso panela dentro de las tortillas.", "", "Sirve las tortillas rellenas, cubre con el mole caliente, agrega un poco de queso tipo manchego, cebolla y Media Crema NESTLÉ®. Ofrece."]},
{"nombre": "Lengua de Res en Adobo", "porciones": 6, "ingredientes": ["2 Litros de agua", "1 Lengua de res", "4 Hojas de laurel", "1 Naranja  cortada en 4", "1 Cucharada de sal con pimienta", "1/2 Cucharada de orégano seco", "1 Ramita de tomillo", "1 Tableta de Chocolate para Mesa ABUELITA® (90 g)", "3 Chiles guajillo  asados", "3 Chiles pasilla  asados", "4 Jitomates  asados", "2 Tazas de agua", "2 Cucharadas de consomé de pollo en polvo", "4 Papas  cocidas y cortadas en cubos", "3 Ramas de cilantro  desinfectado y picado finamente"], "pasos": ["", "Coloca en una olla exprés el agua con la lengua, las hojas de laurel, la naranja, la sal con pimienta, el orégano y el tomillo. Tapa y cocina por 50 minutos.", "", "Licúa el Chocolate para Mesa ABUELITA® con los chiles guajillos, los chiles pasilla, los jitomates, el agua y el consomé de pollo. Cocina por 10 minutos a fuego medio o hasta que espese ligeramente.", "", "Limpia de nuevo la lengua, sirve en trozos con el adobo, las papas y el cilantro."]},
{"nombre": "Pechuga de Pollo con Requesón", "porciones": 4, "ingredientes": ["1/2 Cucharadita de sal", "1/2 Cucharadita de pimienta negra  molida", "4 Supremas de pollo  cortadas a la mitad de forma horizontal", "1 Taza de requesón  natural", "2 Cucharadas de miel", "1/4  De taza nuez  picada", "2 Cucharadas de aceite de maíz", "1 Envase de Salsa Base Láctea de Chile Chipotle Adobado CARNATION® CLAVEL®", "1/2 Taza de agua", "1/2 Paquete de tocino  picado y frito (124 g)"], "pasos": ["", "Mezcla la sal con la pimienta y espolvorea las pechugas. Mezcla el requesón, con la miel y la nuez; rellena las pechugas con la preparación anterior.", "", "Calienta el aceite y cocina las pechugas por ambos lados hasta que doren ligeramente.", "", "Calienta la Salsa Base Láctea de Chile Chipotle Adobado CARNATION® CLAVEL® con el agua hasta que hierva, sirve las pechugas, baña con la salsa caliente, decora con el tocino y ofrece."]},
{"nombre": "Abanico de Pollo con Pera y Miel", "porciones": 4, "ingredientes": ["1 Pechuga de pollo  cortada en 4 piezas a lo largo, sin hueso y sin piel (150 g c/u)", "1 Pieza Pera  cortada en rebanadas", "1/2 Taza de nuez  picada", "4 Cucharadas de miel  de abeja", "1 Sobre con 4 hojas con Sazonador MAGGI® JUGOSO AL SARTÉN® con Tomate y Especias", "100 Gramos de queso azul  desmoronado"], "pasos": ["", "Realiza cortes sesgados sobre las pechugas sin llegar a la base, rellénalas con la pera, la nuez y cubre la superficie con la miel.", "", "Abre una Hoja con Sazonador MAGGI® JUGOSO AL SARTÉN® con Tomate y Especias, coloca una pechuga, cierra y presiona ligeramente para impregnar las especias.", "", "Colócala en una sartén sin aceite, precalentada a fuego bajo durante 1 minuto, tapa y cocina a fuego bajo de 7 a 8 minutos por cada lado o hasta que esté bien cocida. Retira la hoja y repite el procedimiento con el resto de las pechugas. Decora con el queso azul y ofrece.", "", "Para untar fácilmente la miel puedes calentarla por algunos segundos en el microondas o bien, cubre la cuchara con un poco de aceite para que no se quede adherida.", "", "La pera puede contribuir a la hidratación del cuerpo por su contenido de agua."]}
]