[
{"nombre": "Porridge de Zanahoria", "categoria": [" avena ", " desayunos ", " snacking saludable ", " leche vegetal ", " zanahoria ", " crema de almendras "], "porciones": 2, "ingredientes": ["zanahoria 1 unidad", "crema de cacahuete 1 cucharada", "leche vegetal 2 tazas", "miel 1/2 cucharada", "canela 1 cucharadita", "avena 140 gramos", "agua 2 tazas"], "pasos": ["Ralla la zanahoria y reserva.", "Calienta el agua en un cazo y cuando rompa a hervir, añade la avena.", "Añade la crema de almendras y remueve hasta que se deshaga. ", "Añade la leche vegetal, la miel, la canela y la zanahoria rallada y cocina durante un par de minutos hasta que la avena tenga una consistencia más cremosa.", "Retira del fuego y sirve en un bowl. Puedes añadir tus toppings favoritos, como unos arándanos, unas uvas pasas para endulzar, unas semillas, más zanahoria rallada o una onza de chocolate para que se derrita con el calor."]},
{"nombre": "Torrijas Fit by Naturitas", "categoria": [" postres naturitas ", " huevo ", " pan de centeno y lino ", " Bebida de avena Bio ", " canela en polvo bio ", " desayunos "], "porciones": 4, "ingredientes": ["huevo 2 unidades", "pan de centeno y lino 4 rebanadas", "bebida de avena bio 1 taza", "vainilla en polvo bio 1 cucharadita", "canela en polvo bio 1 cucharadita", "aceite de coco bio 1 cucharada"], "pasos": ["En un tazón, mezcla la bebida de avena con la esencia de vainilla y la canela. Si deseas un toque más dulce, puedes agregar un poco de edulcorante natural, como stevia o sirope de agave.", "En otro tazón, bate los huevos.", "Remoja las rebanadas de pan en la mezcla de leche durante unos segundos, asegurándote de que estén bien cubiertas por ambos lados.", "Calienta una sartén grande a fuego medio y agrega el aceite de coco.", "Coloca las rebanadas de pan empapadas en la sartén y cocinarlas durante aproximadamente 2-3 minutos por cada lado, o hasta que estén doradas y crujientes.", "Retira las torrijas de la sartén y colócalas en un plato cubierto con papel absorbente para eliminar el exceso de aceite.", "Opcionalmente, puedes espolvorear un poco de canela molida y edulcorante adicional sobre las torrijas antes de servirlas."]},
{"nombre": "Bizcochos de Té Matcha", "categoria": [" Matcha en polvo Bio ", " huevo ", " Harina De Trigo Integral ", " Harina de almendra bio ", " Bebida de avena Bio ", " desayunos ", " naturitas "], "porciones": 6, "ingredientes": ["huevo 2 unidades", "harina de almendra bio 1/2 taza", "levadura 1 cucharadita", "matcha en polvo bio 2 cucharaditas", "sal rosa del himalaya 1/4 cucharadita", "bebida de avena bio 1/2 taza", "aceite de coco bio 25 gramos", "sirope de agave bio 90 gramos", "vainilla en polvo bio 1 cucharadita", "harina de trigo integral 1 taza"], "pasos": ["Precalienta el horno a 180°C. Prepara moldes para muffins con papelitos o engrasarlos ligeramente.", "En un tazón grande, mezcla la harina de trigo integral, la harina de almendras, el té matcha en polvo, el polvo de hornear o levadura, y la sal. Reserva.", "En otro tazón, mezcla la leche de avena, el aceite de coco derretido, el sirope, los huevos y el extracto de vainilla. Bate bien hasta que todos los ingredientes estén incorporados.", "Vierte la mezcla líquida en el tazón de ingredientes secos y mezcla suavemente hasta obtener una masa homogénea. No mezcles en exceso para evitar que los bizcochos queden duros.", "Divide la masa en los moldes para muffins, llenándolos aproximadamente 2/3 de su capacidad.", "Hornea en el horno precalentado durante unos 15-20 minutos, o hasta que los bizcochos estén dorados en la parte superior y al insertar un palillo en el centro, éste salga limpio.", "Retira los bizcochos del horno y déjalos enfriar en el molde durante unos minutos. Luego, colócalos a una rejilla para que se enfríen por completo."]},
{"nombre": "Açai Bowl", "categoria": [" Açaí en polvo Bio ", " Crema de cacahuete Bio ", " Bebida de avena Bio ", " yogur natural ", " desayunos ", " Granola baja en azúcar ", " naturitas "], "porciones": 2, "ingredientes": ["plátano 1/2 unidad", "frambuesa 2 puñados", "yogur 100 gramos", "bebida de avena bio 100 mililitros", "açaí en polvo bio 1 cucharadita", "granola baja en azúcar 1 cucharada", "crema de cacahuete bio 1 cucharada", "chip de coco bio 2 puñados"], "pasos": ["Bate la bebida vegetal, el yogur natural y el plátano hasta lograr una masa homogénea.", "Añade a la mezcla anterior el açai y vuelve a batir para integrarlo.", "Vierte todo en un bowl y añade un puñado de frambuesas o frutos rojos, granola, chips de coco y por último la crema de cacahuete."]},
{"nombre": "Crumble de Manzana by Naturitas", "categoria": [" postres naturitas ", " manzana ", " Copos de avena integrales ", " Harina De Trigo Integral ", " Almendra repelada Bio ", " desayunos "], "porciones": 4, "ingredientes": ["manzana 4 unidades", "zumo de limón 2 cucharadas", "sirope de agave bio 4 cucharadas", "canela en polvo bio 2 cucharaditas", "nuez moscada 1/2 cucharadita", "copos de avena integrales 1 taza", "almendra repelada bio 1/4 taza", "aceite de coco bio 2 cucharadas", "harina de trigo integral 1/2 taza"], "pasos": ["Precalienta el horno a 180°C (350°F).", "En un tazón grande, combina las rodajas de manzana con el jugo de limón, la mitad del sirope de agave, la canela y la nuez moscada. Mezcla bien para cubrir las manzanas con los ingredientes líquidos y las especias.", "En otro tazón, mezcla la avena, la harina de trigo integral, las almendras picadas, el sirope de agave restante, el aceite de coco derretido y la canela. Mezcla con las manos hasta que se forme una textura de migas húmedas.", "Coloca el relleno de manzana en un molde para hornear de tamaño adecuado y esparce uniformemente.", "Espolvorea la cobertura de crumble sobre el relleno de manzana, asegurándose de cubrirlo por completo.tamaño adecuado y esparce uniformemente.", "Hornea en el horno precalentado durante aproximadamente 30-35 minutos, o hasta que las manzanas estén tiernas y la cobertura esté dorada y crujiente.", "Retira del horno y deja enfriar ligeramente antes de servir. Puedes disfrutarlo solo o acompañado de yogur griego sin grasa o helado de vainilla sin azúcar, si lo deseas."]},
{"nombre": "Bizcocho de Plátano, Crema de Cacahuete y Chocolate", "categoria": [" postres naturitas ", " Harina De Trigo Integral ", " plátano ", " crema de cacahuete ", " nib de cacao bio ", " desayunos "], "porciones": 8, "ingredientes": ["plátano bio 2 unidades", "huevo 2 unidades", "crema de cacahuete bio 1/2 taza", "aceite de coco bio 50 gramos", "sirope de agave bio 90 gramos", "vainilla en polvo bio 1 cucharadita", "harina de trigo integral 1 taza", "levadura 1 cucharadita", "bicarbonato de sodio 1/4 cucharadita", "sal rosa del himalaya 1 pizca", "nib de cacao bio 1/4 taza"], "pasos": ["Precalienta el horno a 180°C. Engrasa ligeramente un molde para bizcocho. ", "En un tazón grande, machaca los plátanos maduros con un tenedor hasta obtener un puré suave. Agrega la crema de cacahuete, el aceite de coco derretido, el sirope, los huevos y el extracto de vainilla. Mezcla bien hasta que todos los ingredientes estén combinados.", "En otro tazón, mezcla la harina de trigo integral, el cacao en polvo, el polvo de hornear, el bicarbonato de sodio y la sal.", "Agrega los ingredientes secos a la mezcla de plátano y crema de cacahuete. Mezcla suavemente hasta obtener una masa homogénea. Evita mezclar en exceso.", "Agrega los chips de chocolate y revuelve suavemente para distribuirlos uniformemente en la masa.", "Vierte la masa en el molde para bizcocho preparado y extiendela de manera uniforme.", "Hornea en el horno precalentado durante aproximadamente 30-35 minutos, o hasta que al insertar un palillo en el centro, este salga limpio.", "Retira el bizcocho del horno y deja que se enfríe en el molde durante unos minutos. Luego, transferirlo a una rejilla para que se enfríe por completo."]},
{"nombre": "Pancakes de Ricotta", "categoria": [" Harina De Trigo Integral ", " queso ricotta ", " huevo ", " leche ", " desayunos ", " snacking saludable "], "porciones": 3, "ingredientes": ["huevo 1 unidad", "leche 100 mililitros", "limón 1/2 unidad", "queso ricotta 120 gramos", "harina de trigo integral 100 gramos", "levadura 1 cucharadita", "bicarbonato de sodio 1/4 cucharadita", "azúcar moreno 30 gramos"], "pasos": ["En un recipiente vierte la harina, el azúcar, la levadura, el bicarbonato y la ralladura de piel de medio limón. Mezcla y reserva.", "En otro recipiente vierte el queso ricotta, el huevo, la leche y bate hasta obtener una mezcla homogénea, sin grumos.", "Vierte en el recipiente que contiene la mezcla líquida la mezcla seca (harina, etc.). Con ayuda de una espátula mezcla hasta lograr una masa sin grumos.", "Engrasa una sartén y con un cazo ve vertiendo la mezcla y dándole forma de tortita. Cocina a fuego medio-bajo, es importante, y cuando veas que comienzan a salir burbujas a la masa, con una espátula, da la vuelta a la tortita. Repite la operación hasta terminar la mezcla.", "Sirve con mermelada, miel, azúcar glass, fruta, o con el acompañante que más te guste. "]},
{"nombre": "Bocadillo de Huevo con Pavo", "categoria": [" pan ", " jamón de pavo ", " huevo ", " rúcula ", " tomate ", " desayunos ", " sandwiches y bocadillos "], "porciones": 2, "ingredientes": ["huevo 3 unidades", "rúcula 2 puñados", "tomate 1/2 unidad", "jamón de pavo 2 lonchas", "queso rallado 1 puñado", "pan 2 unidades", "salsa sriracha 1 cucharada", "mayonesa 2 cucharadas", "aceite de oliva 1 cucharada", "semilla de girasol 1/2 cucharadita", "semilla de sésamo 1/2 cucharadita"], "pasos": ["Abre los panes por la mitad.", "Bate los huevos y con un pincel, pinta los panes con un poco de huevo. Coloca en cada pan un puñado de semillas variadas (las que más te gusten) y pásalos por una sartén caliente.Pon un poco de aceite en la sartén que antes has empleado. Vierte el huevo batido, un puñado de queso rallado  y cocina el huevo a tu gusto.", "En un cuenco mezcla la mayonesa con la salsa sriracha o con la salsa picante que más te guste. Unta los panes con la salsa que acabas de preparar.", "Coloca encima de cada pan un poco de huevo revuelto. Añade un poco de jamón de pavo, unas rodajas de tomate, un puñado de rúcula, y cierra el sándwich con la otra tapa de pan. "]},
{"nombre": "Limonada de Frambuesa", "categoria": [" frambuesa ", " batidos y refrescos ", " agua con gas "], "porciones": 2, "ingredientes": ["limón 1 unidad", "frambuesa 150 gramos", "agua con gas 500 mililitros", "miel 2 cucharadas", "hoja de menta 4 hojas"], "pasos": ["Calienta en una sartén frambuesas frescas o congeladas y aplástalas con un tenedor. Cuela la salsa para eliminar las semillas. Reserva.", "Llena cada vaso con 250 ml de agua, el zumo de medio limón, y 2 o 3 cucharadas de la salsa de frambuesa. Mezcla bien o bate en la batidora de vaso. Añade una cucharada de miel y un poco de menta. ¡Sirve!"]},
{"nombre": "Lassi de Mango", "categoria": [" mango ", " batidos y refrescos ", " con niños ", " yogur ", " leche ", " snacking saludable "], "porciones": 2, "ingredientes": ["mango 1 unidad", "yogur 1 taza", "leche 1/2 taza"], "pasos": ["Pela el mango y córtalo en trozos.", "En tu batidora coloca el mango, el yogur y la leche, y bate bien durante un par de minutos.", "Sirve en dos vasos."]},
{"nombre": "Smoothie de Mango y Coco", "categoria": [" yogur ", " snacking saludable ", " batidos y refrescos ", " mango ", " coco rallado "], "porciones": 2, "ingredientes": ["yogur 2 unidades", "mango 1 unidad", "plátano 1 unidad", "coco rallado 1  cucharadas"], "pasos": ["Comenzamos la receta contándote que en la receta empleamos fruta congelada. En concreto empleamos una taza y media de mango congelado.", "En tu procesador de alimentos vierte los yogures, el mango y el plátano congelado, y una cucharada de coco rallado. Tritura bien hasta que te quede una textura helada cremosa. ", "Sirve en dos vasos y esparce por encima trozos de mango fresco y un poco de coco rallado. Con una cuchara y una pajita puedes comértelo y disfrutarlo a tope."]},
{"nombre": "Crepes de Calabaza y Chía Sin Harinas", "categoria": [" leche ", " semillas de chía ", " Calabaza ", " huevo ", " 20 minutos o menos "], "porciones": 4, "ingredientes": ["huevo 1 unidad", "queso parmesano 15 gramos", "calabaza 80 gramos", "leche 30 mililitros", "semilla de chía 15 gramos"], "pasos": ["Comienza asando la calabaza. Para ello córtala en trozos similares y cocínala en un recipiente con tapa apto para el microondas a máxima potencia durante 8-10 minutos. ", "Si no tienes queso parmesano en polvo, vierte el queso parmesano en tu procesador de alimentos y tritúralo. Reserva", "Vierte todos los ingredientes de la receta menos el queso parmesano en polvo y deja que reposen 10 minutos.", "Triturar 2-3 minutos para que la chía se procese bien.", "Añade el queso y mezcla.", "Engrasa ligeramente la sartén. ", "Como es una mezcla algo espesa y densa es necesario esparcir en la sartén con ayuda de una cuchara para darle la forma de crepe.", "Cocinar a fuego medio por ambos lados.", "Rellena al gusto y ¡disfruta!"]},
{"nombre": "Lasaña de Pollo con Pimientos", "categoria": [" lámina de lasaña ", " pollo asado ", " pimiento rojo ", " pimiento verde ", " al horno "], "porciones": 2, "ingredientes": ["pollo asado 240 gramos", "cebolla 1/2 unidad", "pimiento rojo 1 unidad", "pimiento verde 1 unidad", "queso rallado 2 puñados", "aceite de oliva 2 cucharadas", "salsa bechamel 3/4 bote pequeño", "lámina de lasaña 4 unidades", "tomate frito 3 cucharadas"], "pasos": ["Precalienta el horno a 200ºC.", "Corta en finas rodajas la cebolla y en trozos pequeños el pimiento rojo y el verde.", "Echa aceite en una sartén y sofríe en ella, a fuego medio, las verduras que acabas de trocear. Cocínalas alrededor de 10 minutos, hasta que ablanden.", "Incorpora a la sartén el pollo asado y desmenuzado, y mezcla con las verduras.", "En un cuenco pon un par de cucharada de salsa bechamel y una de tomate frito y revuelve. Vierte la mezcla sobre el pollo con verduras, así lograrás que esté más jugoso el relleno.", "Coloca una capa de salsa bechamel (puedes mezclarla con un poco de salsa de tomate). Coloca un par de láminas de lasaña encima. Rellena con la mitad del pollo con verduras. Coloca de nuevo dos láminas de lasaña. Extiende un poco de salsa bechamel por encima y termina de rellenar con el resto de pollo. Cierra con las dos últimas láminas. ", "Esparce por encima de todo el resto de salsa bechamel y opcionalmente un poco más de salsa de tomate.", "Pon un poco de queso rallado por encima y mete en el horno. Cocina alrededor de 15-20 minutos en el horno. El tiempo dependerá de lo que indique las instrucciones del fabricante de la pasta."]},
{"nombre": "Tostadas con Queso Brie y Pera en Freidora de Aire", "categoria": [" airfryer ", " queso brie ", " pera ", " pan ", " aperitivos y tapas "], "porciones": 2, "ingredientes": ["pera 1 unidad", "mostaza 1 cucharadita", "pan 2 rebanadas", "queso brie 80 gramos", "miel 1 cucharadita", "nuez 20 gramos", "aceite de oliva 1 cucharada"], "pasos": ["Corta el queso brie y reparte sobre dos rebanadas de pan. Métela en tu freidora de aire a 200ºC durante aproximadamente 5 minutos.", "Corta en rodajas finas la pera y coloca encima del queso fundido.", "Mezcla la miel con la mostaza y el aceite y reparte sobre las tostadas. Decora con nueces y tomillo fresco.", "¡Disfruta el momento!"]},
{"nombre": "Pastel de Calabaza Relleno a la Sartén", "categoria": [" Calabaza ", " huevo ", " carne picada ", " queso en lonchas ", " tupper "], "porciones": 4, "ingredientes": ["calabaza 1/2 unidad", "zanahoria 3 unidades", "pimiento rojo 1/2 unidad", "huevo 2 unidades", "queso en lonchas 4 lonchas", "carne picada 100 gramos", "sal 1/2 cucharadita", "ajo en polvo 1 pizca", "pimienta negra 1 pizca", "harina de avena 3 cucharaditas", "aceite de oliva 3 cucharadas"], "pasos": ["Comienza rallado la calabaza y la zanahoria. Agrega los huevos batidos, la sal y la harina de avena. Mezcla hasta que estén bien integrados los ingredientes.", "Echa un poco de sal, ajo en polvo y pimienta a la carne picada. Calienta una sartén a fuego medio con un poco de aceite y saltea la carne picada con el pimiento rojo cortado en trozos pequeños hasta que se cocine la carne. Retira y reserva.", "En esa misma sartén, añade un par de cucharadas de aceite de oliva y calienta a fuego medio. Cuando el aceite esté caliente, reparte la mitad de la calabaza, rellena con el queso y la carne picada que tienes reservada, y cubre con el resto de la calabaza, presionando bien y dándole forma similar a una tortilla.", "Cocina tapado aproximadamente 8 minutos. Despega con una espátula el pastel de los bordes de la sartén y con cuidado dale la vuelta.", "Cocina unos 8 minutos por el otro lado y sirve inmediatamente.", "¡Te va a encantar!"]},
{"nombre": "Gachas de Avena con Fresas y Plátano", "categoria": [" desayunos con fruta ", " avena ", " leche ", " plátano ", " Fresa ", " desayunos ", " snacking saludable "], "porciones": 2, "ingredientes": ["fresa 6 unidades", "plátano 1 unidad", "leche 1  tazas", "avena 60 gramos", "miel 1 cucharadita"], "pasos": ["Vierte la leche y los copos de avena en un cazo. Añade la miel y cocina a fuego medio durante 10-12 minutos, removiendo de vez en cuando. Unos minutos antes de terminar añade la miel y si quieres un poco de canela y mezcla.", "Corta las fresas y el plátano en trozos pequeños.", "Sirve la avena en dos cuencos y esparce la fruta cortada por encima. "]},
{"nombre": "Crema de Melón, Manzana y Menta", "categoria": [" fitness ", " manzana ", " melón ", " batidos y refrescos "], "porciones": 2, "ingredientes": ["melón 4 rodajas", "manzana 1 unidad", "limón 1 unidad", "hoja de menta 5 hojas", "sal 1 pizca", "pimienta negra 1 pizca", "leche 1/2 taza"], "pasos": ["Corta el melón por la mitad y extrae la pulpa de uno de los lados. Pela la manzana y ralla la piel del limón. Lava las hojas de menta.", "Introduce todos los ingredientes en el vaso de la batidora y tritura hasta obtener una crema homogénea. Corrige la sal si fuera necesario ¡y listo!"]},
{"nombre": "Mini Tartas de Espinacas con Pan de Molde", "categoria": [" al horno ", " aperitivos y tapas ", " desayunos ", " huevo ", " espinaca ", " pan de molde "], "porciones": 3, "ingredientes": ["huevo 2 unidades", "yogur 2 cucharadas", "espinaca 100 gramos", "queso rallado 80 gramos", "pan de molde 6 rebanadas", "sal 1/2 cucharadita", "pimienta negra 1 pizca"], "pasos": ["Precalienta el horno a 190ºC.", "Coloca las rebanadas de pan sobre una tabla. Con ayuda de un rodillo aplástalos con suavidad y con un cuchillo corta los bordes. Colócalos en 6 moldes para muffins.", "Bate los huevos junto con el yogur, una pizca de sal y de pimienta.", "Trocea las espinacas y añádelas a la mezcla de huevo batido.", "Rellena los moldes con la anterior mezcla y termina esparciendo el queso rallado por encima de los mismos.", "Hornea a 190°C durante 18-20 minutos."]},
{"nombre": "Pudin de Chía con Kiwi y Nueces", "categoria": [" Semilla de chía ", " leche vegetal ", " kiwi ", " nuez ", " desayunos ", " snacking saludable ", " desayunos con fruta "], "porciones": 2, "ingredientes": ["kiwi 2 unidades", "arándano 2 puñados", "semilla de chía 5 cucharadas", "leche vegetal 1 taza", "nuez 1 puñado", "sirope de agave 2 cucharaditas"], "pasos": ["En un recipiente vierte la leche, las semillas de chía y el sirope. Mezcla bien y mete en la nevera toda la noche.", "Al día siguiente, pela y corta los kiwis en trozos.", "Saca el pudin de chía de la nevera. Reparte en dos recipientes y coloca los trozos de kiwi por encima, unas nueces troceadas y un puñado de arándanos."]},
{"nombre": "Agua de Pepino y Jengibre", "categoria": [" limón ", " jengibre ", " fitness ", " batidos y refrescos ", " pepino "], "porciones": 2, "ingredientes": ["agua 2 tazas", "pepino 1 unidad", "limón 1 unidad", "jengibre 1 cucharadita", "hoja de menta 10 hojas"], "pasos": ["Lava el pepino y córtalo en rodajas.", "Lava el limón y córtalo en rodajas.", "Pela el jengibre con una cucharilla y rállalo. Necesitarás una cucharadita de jengibre rallado.", "Lava las hojas de menta.", "Llena una botella de agua e incorpora todos los ingredientes.", "Deja reposar en la nevera entre 12 y 24 horas. Pasado este tiempo cuélala y tendrás listo tu agua detox."]},
{"nombre": "Granola de Avena, Cereales y Frutos Secos", "categoria": [" avena ", " al horno ", " desayunos ", " cereal ", " nuez ", " almendra ", " arándano deshidratado ", " uva pasa "], "porciones": 5, "ingredientes": ["almendra 30 gramos", "miel 1 cucharada", "aceite de coco 2 cucharadas", "avena 200 gramos", "cereal 50 gramos", "nuez 40 gramos", "uva pasa 30 gramos", "arándano deshidratado 30 gramos"], "pasos": ["Precalienta el horno a 180ºC.", "En un recipiente mezcla la avena, los cereales, las nueces, las almendras, las pasas y los arándanos deshidratados. ", "Vierte en el recipiente el aceite de coco derretido, la miel y mezcla.", "Coloca papel vegetal sobre la bandeja del horno y extiende lo anterior de forma uniforme.", "Cocina en el horno durante 17 minutos. Durante la cocción abre el horno, remueve los ingredientes, y vuelve a meter. Hazlo al menos dos veces para asegurarte que se cocinan bien todos los ingredientes.", "Pasado el tiempo indicado, saca del horno y deja enfriar. ¡Lista para comer!"]},
{"nombre": "Batido de Espinaca, Mango y Leche de Coco", "categoria": [" desayunos ", " Espinacas ", " vegano ", " batidos y refrescos ", " mango ", " snacking saludable "], "porciones": 2, "ingredientes": ["mango 1 taza", "plátano 1/2 unidad", "espinaca 1 taza", "leche de coco 1/3 taza"], "pasos": ["Pela las frutas y lava las espinacas. Viértelo todo en el vaso de tu batidora, añade la leche de coco y tritura todos los ingredientes con la batidora hasta obtener un batido homogéneo. Si lo deseas más líquido puedes añadir leche (vegetal o la que suelas emplear) al gusto."]},
{"nombre": "Tostadas Súper Sabrosas de Atún con Vegetales", "categoria": [" tostas ", " sandwiches y bocadillos ", " desayunos ", " cenas ligeras ", " pan ", " atún en conserva ", " apio ", " pepinillo ", " zanahoria "], "porciones": 2, "ingredientes": ["zanahoria 1 unidad", "cebolla morada 1/4 unidad", "apio 2 rama", "pepinillo 5 unidades", "atún en conserva 1 lata grande", "mayonesa 2 cucharadas", "mostaza 1 cucharadita", "pan integral 2 rebanadas", "pimienta negra 1 pizca"], "pasos": ["Pica finamente un trozo de cebolla, los pepinillos, el apio, y pela y ralla la zanahoria.", "Escurre el atún de su lata.", "Vierte en un recipiente todos los vegetales que has preparado y al atún en conserva.", "Añade un par de cucharadas de mayonesa light y una cucharadita de mostaza. Mezcla bien.", "Tuesta los panes y extiende la mezcla que has preparado sobre los mismos.  Echa un poquito de pimienta por encima y ¡listas las tostadas!"]},
{"nombre": "Batido de Plátano y Almendras", "categoria": [" fitness ", " yogur ", " almendra ", " batidos y refrescos ", " plátano ", " snacking saludable "], "porciones": 2, "ingredientes": ["yogur 1 unidad", "leche 1 taza", "plátano 1 unidad", "canela 2 pizcas", "almendra 2 puñados"], "pasos": ["Pela el plátano y córtalo por la mitad.", "Las almendras deben ser crudas. Si tienen piel retírala.", "En el vaso de tu batidora vierte todos los ingredientes: el yogur, la leche, los trozos de plátano, las almendras peladas y la canela. Tritura muy bien y sirve en un vaso. Puedes añadir una pizca más de canela por encima a modo de decoración."]},
{"nombre": "Crema Templada de Zanahoria y Yogur Griego", "categoria": [" yogur griego ", " 20 minutos o menos ", " sopas y cremas ", " zanahoria "], "porciones": 2, "ingredientes": ["zanahoria 4 unidades", "cebolla 1 unidad", "yogur griego 1 unidad", "sal 2 pizcas", "aceite de oliva 2 cucharadas"], "pasos": ["Corta una cebolla en tiras finas.", "Pela y corta en rodajas finas las zanahorias.", "En una olla echa un chorro de aceite. Cuando esté caliente sofríe la cebolla y las rodajas de zanahoria. Cocina a fuego medio 5 minutos.", "Cubre con agua las verduras, añade varias pizcas de sal, pon la tapa y deja que se cocine todo aproximadamente 20 minutos, hasta que que veas que las verduras están tiernas.", "A continuación, pon todos los ingredientes en tu batidora, agrega el yogur griego (sin azúcar) y bate muy bien. ¡Deliciosa!"]},
{"nombre": "Soja Texturizada con Berenjena y Pimiento Rojo", "categoria": [" fitness ", " tupper ", " vegetariano ", " berenjena ", " pimiento rojo ", " salteados ", " soja texturizada "], "porciones": 2, "ingredientes": ["cebolla 1/2 unidad", "pimiento rojo 1 unidad", "berenjena 1 unidad", "sal 1/2 cucharadita", "soja texturizada 1 taza", "tomate frito 200 mililitros", "queso rallado 2 cucharadas", "aceite de oliva 2 cucharadas"], "pasos": ["Hidrata la soja texturizada. Para ello debes ponerla en un recipiente durante al menos 20 minutos. Pasado ese tiempo escúrrela.", "Lava la berenjena y córtala en trozos tamaño medio. Colócala en un recipiente y échale un poco de sal. Deja en reposo 10-12 minutos. Cuando pase este tiempo escurre el agua que han sacado y, con una servilleta, sécalas un poco.", "Mientras se hidrata la soja y quitas el amargor a las berenjenas prepara el resto de ingredientes. Pica la cebolla y corta en tiras los pimientos rojos.", "En una sartén amplia echa un chorro de aceite de oliva. Cuando esté caliente vierte la cebolla, los pimientos y las berenjenas. Salte a fuego medio durante 8-10 minutos.", "Añade a la sartén la soja texturizada, una pizca de sal, y saltea durante 5 minutos más con el fuego un poquito más alto.", "Vierte en la sartén la salsa de tomate (a poder ser casera) y cocina junto con el resto de ingredientes durante 5 minutos más.", "Termina añadiendo un puñado de queso por encima y deja que se derrita con el calor de los ingredientes.", "\n"]},
{"nombre": "Quiche de Guisantes y Espárragos Verdes", "categoria": [" guisantes en conserva ", " con amigos ", " cebolla ", " Espárragos verdes ", " al horno ", " masa quebrada "], "porciones": 4, "ingredientes": ["cebolla 1 unidad", "espárrago verde 6 unidades", "huevo 3 unidades", "nata líquida 150 mililitros", "masa quebrada 1 unidad", "queso rallado 200 gramos", "guisante en conserva 1 bote pequeño", "sal 3 pizcas", "aceite de oliva 4 cucharadas"], "pasos": ["Extiende la masa quebrada con un rodillo en un molde apto para horno. Precalienta tu horno a 180°C.", "Saca los guisantes de su lata, lávalos y escúrrelos.", "Lava un manojo de espárragos verdes, retira la parte dura y córtalos en trozos del tamaño que te agrade.", "Pela en tiras una cebolla y viértela en una sartén con abundante sal. Deja que se poche durante 10-12 minutos a fuego medio. Puedes añadir una cucharadita de azúcar moreno. Se te quedará la cebolla caramelizada. Retira y reserva.", "En un recipiente, bate los huevos, añade la nata líquida y el queso rallado, y revuelve bien. Ahora incorpora la cebolla caramelizada, los guisantes y los espárragos que acabas de saltear. Añade varias pizcas de sal y vierte todo en el molde que contiene la masa quebrada.", "Mete el molde en el horno durante 30 minutos aproximadamente. Cuando pinchando con un tenedor veas que el huevo ha cuajado, entonces saca del horno y sirve en la mesa."]},
{"nombre": "Sartén de Alubias con Pimientos y Huevos", "categoria": [" tomate frito ", " huevo ", " pimiento rojo ", " pimiento verde ", " en pareja ", " salteados ", " alubia roja ", " mexicano "], "porciones": 2, "ingredientes": ["cebolla 1/2 unidad", "pimiento verde 1 unidad", "pimiento rojo 1/2 unidad", "zanahoria 1 unidad", "huevo 2 unidades", "alubia roja 250 gramos", "maíz 30 gramos", "tomate frito 120 mililitros", "sal 1 pizca", "aceite de oliva 2 cucharadas"], "pasos": ["Comienza preparando las verduras de la siguiente manera: pica la cebolla y los pimientos en trozos pequeños, y pela y pica la zanahoria.", "En una sartén amplia echa un chorrito de aceite de oliva. Sofríe las verduras que acabas de cortar hasta que estén blanditas, te puede llevar unos 10-15 minutos con tapa puesta.", "Añade a la sartén la salsa de tomate y cocina a fuego medio durante 10 minutos. Poco a poco la salsa de tomate irá reduciendo y espesando todo.", "Agrega las alubias rojas previamente escurridas, el maíz y un poquito de sal (y un poco de pimienta y picante si te animas), remueve bien y haz dos hueco para romper los huevos.", "Deja al fuego hasta que los huevos estén hechos. ¡Lista tu sartén!"]},
{"nombre": "Arroz con Soja Texturizada", "categoria": [" con niños ", " fitness ", " vegano ", " vegetariano ", " tomate frito ", " pimiento rojo ", " Arroz ", " tupper ", " salteados ", " soja texturizada "], "porciones": 2, "ingredientes": ["cebolla 1/2 unidad", "ajo 1 diente", "agua 2 tazas", "pimiento rojo 1 unidad", "tomate frito 2 cucharadas", "sal 1 cucharadita", "soja texturizada 100 gramos", "arroz 1 taza", "aceite de oliva 3 cucharadas"], "pasos": ["Comienza hidratando la soja texturizada. Colócala en un recipiente y añade la misma cantidad de agua (en nuestro caso 100 mililitros de agua para 100 gramos de soja texturizada). Deja en remojo unos 20 minutos.", "Mientras se hidrata la soja aprovecha para preparar el arroz. Echa una cucharada de aceite de oliva en una olla y, cuando esté caliente, agrega un diente de ajo en láminas. Cuando empiece a coger color, agrega el arroz. Da unas vueltas un par de minutos y añade el agua y una cucharadita de sal. Cocina a fuego alto durante 7 minutos y después baja el fuego y cocina a fuego lento 8 minutos más. Si en este tiempo se ha absorbido todo el agua y aún sigue duro, añade un poco más de agua. Déjalo reposar con la tapa puesta un rato.", "Corta el pimiento y la cebolla en tiras. En una sartén con un poco de aceite de oliva sofríe ambas verduras con una pizca de sal durante 4-5 minutos a fuego medio.", "Añade la soja texturizada a la sartén y saltea durante 1 minuto.", "Incorpora la salsa de tomate y mezcla. Añade ahora 5-6 cucharadas de arroz y mezcla bien. Sirve en la mesa."]},
{"nombre": "Salteado de Pollo con Zanahoria y Calabacín", "categoria": [" fittnes ", " Calabacín ", " zanahoria ", " tupper ", " salteados ", " Pechuga de pollo "], "porciones": 2, "ingredientes": ["zanahoria 2 unidades", "calabacín 1 unidad", "cebolla 1/2 unidad", "pechuga de pollo 1 unidad", "aceite de oliva 3 cucharadas", "sal 2 pizcas", "comino en polvo 1 cucharadita"], "pasos": ["Prepara los ingredientes de la siguiente manera: corta la pechuga de pollo en dados pequeños. Pela la zanahoria y córtala en trocitos pequeños. Pica la cebolla finamente y, por último, lava y corta en trozos pequeños un calabacín.", "En una sartén amplia echa un poco de aceite de oliva. Cuando esté caliente saltea los dados de pollo con un poquito de sal y una pizca de comino. Cuando estén dorados, retíralos y resérvalos que los emplearás más adelante.", "En esa misma sartén, añade un poco más de aceite de oliva y vierte todas las verduras cortadas: la cebolla, la zanahoria y el calabacín. Sofríe a fuego medio-suave durante 10-12 minutos. Añade un poco de sal y un poco de comino a las verduras.", "Cuando las verduras estén blanditas añade los dados de pollo a la sartén y mézclalos con las verduras. Deja en el fuego apenas unos minutos, apaga y sirve."]},
{"nombre": "Berenjenas con Anacardos Estilo Oriental", "categoria": [" salteados ", " asiático ", " tupper ", " anacardos ", " salsa de soja ", " 20 minutos o menos ", " berenjena "], "porciones": 2, "ingredientes": ["berenjena 1 unidad", "agua 3 cucharadas", "jengibre 1 cucharadita", "ajo 2 dientes", "salsa de soja 3 cucharadas", "harina de maíz 2 cucharadas", "aceite de oliva 3 cucharadas", "vinagre de arroz 1 cucharada", "anacardo 2 puñados"], "pasos": ["Lava la berenjena y córtala en dados un poco gruesos.", "Ahora coloca una cucharada de harina de maíz en un plato y unta los dados de berenjena con la harina. Lo puedes hacer empleando las manos, tienes que rebozar la berenjena en la harina. Verás que la harina queda pegada en la berenjena.", "En una sartén echa aceite de oliva y cocina a fuego medio los dados de berenjena. Tardarás unos 10 minutos. Cuando las berenjenas esté doradas por fuera y tiernas por dentro retíralas del fuego y reserva.", "En un bote mezcla la salsa de soja, una cucharada de harina de maíz, el vinagre de arroz, el agua y el jengibre rallado. Mezcla muy bien, verás que se forma una salsa.", "Pela los ajos y pícalos muy finamente.", "En una sartén con un poco de aceite de oliva (o en la misma que has empleado para las berenjenas) sofríe el ajo picado. Cuando esté dorado vierte en la sartén las berenjenas, la salsa que acabas de preparar y dos puñados de anacardos. Cocina a fuego medio. Pronto verás que el contenido de la sartén comienza a espesar. Pasados 2-3 minutos apaga el fuego y sirve el contenido en tu plato."]},
{"nombre": "Pimientos del Piquillo Rellenos de Carne Picada", "categoria": [" tupper ", " zanahoria ", " carne picada ", " 30 minutos o menos ", " al horno ", " pimiento piquillo "], "porciones": 2, "ingredientes": ["nata líquida 100 mililitros", "queso rallado 1 puñado", "carne picada 120 gramos", "cebolla 1/2 unidad", "ajo 1/2 diente", "zanahoria 1 unidad", "champiñón 3 unidades", "pimiento piquillo 250 gramos", "sal 3 pizcas", "aceite de oliva 2 cucharadas"], "pasos": ["Pela la zanahoria y medio diente de ajo. En tu procesador de alimentos pica media cebolla, la zanahoria, los champiñones y el medio ajo. Si no tienes procesador de alimentos no importa, hazlo con un cuchillo.", "Echa dos cucharadas de aceite de oliva en una sartén. Cuando esté caliente vierte las verduras picadas y saltéalas a fuego medio 4-5 minutos.", "Agrega a la sartén la carne picada, un poco de sal y pimienta (si te gusta). Saltea 5-6 minutos más.", "Abre el bote de pimientos del piquillo. Ve rellenando los pimientos que vas a servir con el contenido de la sartén y colócalos en una bandeja apta para horno.", "Vierte el resto de pimientos del piquillo en el vaso de tu batidora, añade la nata líquida y un poco de sal. Bate muy bien y vierte todo en una sartén. Agrega, por último, un puñado de queso rallado y cocina a fuego medio 7-8 minutos. Si prefieres un sabor más intenso puedes omitir este último paso de añadir queso (pero sí debes cocinar durante 7-8 minutos el contenido de la sartén).", "Esparce la salsa por encima de los pimientos del piquillo rellenos y sirve en la mesa. Puedes meterlos en el horno varios minutos para darles un golpe de calor si lo crees necesario."]},
{"nombre": "Curry de Garbanzos con Berenjenas", "categoria": [" airfryer ", " garbanzo en conserva ", " berenjena ", " leche de coco ", " curry ", " asiático ", " vegetariano ", " Arroz "], "porciones": 2, "ingredientes": ["berenjena 1 unidad", "cebolla 1/2 unidad", "ajo 2 dientes", "curry 2 cucharaditas", "comino en polvo 1/2 cucharadita", "cúrcuma 1 pizca", "sal 2 pizcas", "leche de coco 150 mililitros", "tomate triturado 150 mililitros", "garbanzo en conserva 120 gramos", "arroz 160 gramos"], "pasos": ["Corta la berenjena en trozos no muy grandes. Coloca los trozos dentro de tu freidora de aire, rociálos con un poco de aceite y sal, y programa 10 minutos a 180ºC. A mitad de tiempo, muévelos un poco para que se cocinen bien por todos sus lados. Si no tienes freidora de aire puedes cocinarlos al horno a 180ºC unos 20 minutos. Incluso, si lo prefieres, puedes cocinarlos en una sartén con aceite.", "Pica la cebolla y ralla los dientes de ajo y un trozo de jengibre.", "En una sartén amplia echa aceite de oliva. Cuando esté caliente sofríe la cebolla, el ajo y el jengibre rallado hasta que se doren.", "Cuando estén dorados y blanditos, añade todas las especias menos la sal. Con una cuchara mezcla.", "Incorpora la leche de coco, el tomate triturado, los garbanzos y la sal. Cocina durante 10-12 minutos a fuego suave.", "Pasado este tiempo añade las berenjenas que tienes reservadas y cocina 5 minutos más a fuego suave.", "Sirve con un poco de arroz cocido."]},
{"nombre": "Salmón Cremoso con Champiñones", "categoria": [" salmón ", " leche de coco ", " jengibre ", " Naranja ", " champiñón ", " cebolla ", " 20 minutos o menos "], "porciones": 2, "ingredientes": ["salmón 2 filetes", "champiñón 200 gramos", "jengibre 1 pizca", "naranja 1/4 unidad", "cilantro 1 pizca", "cebolla 1/2 unidad", "leche de coco 100 mililitros", "sal 1 pizca", "aceite de oliva 3 cucharadas"], "pasos": ["Echa aceite en una sartén y cocina los filetes de salmón un par de minutos. Retíralos y colócalos sobre papel absorbente. Reserva.", "Corta la cebolla en trozos pequeños y los champiñones lávalos y córtalos en rodajas.", "En la misma sartén en la que cocinaste el salmón vierte la cebolla y saltéala hasta que ablande. Añade los champiñones y, si lo ves necesario, un poquito más de aceite. Cocina durante 5 minutos a fuego medio-suave.", "Añade la leche de coco a la sartén, mezcla y cocina a fuego suave durante 5 minutos. Incorpora un trozo de jengibre fresco rallado (si no tienes puedes emplearlo en forma de especia) y el jugo de un cuarto de naranja. Cocina a fuego suave durante 3-4 minutos.", "Introduce los filetes de salmón en la sartén y cocina 3 minutos más. Añade el cilantro picado.", "Sirve en dos platos, puedes acompañarlo de un poco de arroz basmati cocido."]},
{"nombre": "Albóndigas de Pavo con Salsa de Tomate", "categoria": [" airfryer ", " carne picada de pavo ", " tomate triturado ", " pan rallado ", " huevo ", " tradicional ", " con niños "], "porciones": 4, "ingredientes": ["carne picada de pavo 400 gramos", "ajo 2 dientes", "huevo 1 unidad", "perejil 1 puñado", "cebolla 1 unidad", "pan de molde 1 rebanada", "pan rallado 3 cucharadas", "leche 2 cucharadas", "sal 2 pizcas", "pimienta negra 1 pizca", "comino en polvo 1 pizca", "harina de trigo 2 cucharadas", "tomate triturado 250 mililitros"], "pasos": ["Lava y pica muy finamente el perejil y ralla el ajo. Reserva.", "En un recipiente coloca la rebanada de pan y añádele un poco de leche para que ablande.", "Añade la carne picada, el ajo rallado, el huevo, la sal, la pimienta, el comino y el perejil picado. Mezcla, puedes ayudarte de tus manos si te resulta más fácil.", "Añade el pan rallado y sigue mezclando.", "Engrasa tus manos con unas gotas de aceite y comienza a coger masa y a darle forma de albóndigas. ", "En un plato, echa la harina y pasa cada albóndiga, ligeramente, por ella. A continuación, mete las albóndigas en la rejilla de tu freidora de aire, rocíalas con un poco de aceite, y programa 15 minutos a 190ºC. A mitad de tiempo muévelas un poco para que se cocinen por todos sus lados. Si no tienes freidora de aire no importa, puedes freírlas en una sartén con aceite caliente.", "Mientras se cocinan las albóndigas prepara la salsa. Para ello debes cortar en trozos pequeños la cebolla y, si quieres, un poco de pimiento verde.", "En una sartén, con un poco de aceite, cocina a fuego medio la cebolla. Cuando está blandita, añade el tomate triturado y, en su caso, el pimiento. Añade un poco de sal y cocina unos 10-12 minutos.", "Pasado ese tiempo, vierte la salsa en tu procesador de alimentos y tritura hasta lograr una salsa de tomate sin grumos. Vierte la salsa en la sartén y añade a la misma las albóndigas y deja que se cocine todo durante 5-7 minutos más. Retira y ya puedes servirlas en el plato."]},
{"nombre": "Nuggets de Bacalao en Freidora de Aire", "categoria": [" airfryer ", " bacalao ", " pan rallado ", " pan de molde ", " queso de untar ", " huevo ", " con niños "], "porciones": 4, "ingredientes": ["huevo 1 unidad", "bacalao 250 gramos", "queso de untar 50 gramos", "leche 50 mililitros", "sal 1 pizca", "cebolla en polvo 1 pizca", "pan de molde 60 gramos", "pan rallado 1/2 taza"], "pasos": ["Vierte el bacalao y las especias en tu procesador de alimentos y dale unos golpes para que se desmenuce un poco el pescado.", "Añade el queso de untar, la leche y el pan de molde cortado en trozos, y vuelve a mezclar en tu procesador de alimentos con un par de golpes.", "Vierte lo anterior en un recipiente y termina de mezclar. Añade el pan rallado e integra los ingredientes.", "Coge la masa y ve dándole forma de nuggets.", "Pásalos pon huevo y por pan rallado. Colócalos en tu freidora de aire y cocina a 180ºC durante 11 minutos."]},
{"nombre": "Cuscús con Lentejas y Espárragos Verdes", "categoria": [" Cuscús ", " lenteja en conserva ", " champiñón ", " espárrago verde ", " tupper ", " 20 minutos o menos "], "porciones": 2, "ingredientes": ["cebolla morada 1/2 unidad", "limón 1/2 unidad", "jengibre 1 pizca", "espárrago verde 150 gramos", "champiñón 180 gramos", "cuscús 1 taza", "aceite de oliva 2 cucharadas", "salsa de soja 2 cucharadas", "lenteja en conserva 200 gramos"], "pasos": ["Prepara los ingredientes de la siguiente manera. Pica el ajo y corta en trozos la cebolla, los champiñones y los espárragos verdes. ", "Echa aceite en una sartén y sofríe el ajo y la cebolla durante 3-4 minutos.", "Añade los champiñones laminados y saltea durante 3 minutos a fuego medio-alto.", "A continuación añade los espárragos verdes troceados y saltea todas las verduras durante 3 minutos.", "Añade la salsa de soja y las lentejas en conserva. Mezcla los ingredientes y deja en el fuego unos minutos más.", "En un cazo echa una taza de agua con un poquito de sal y un hilo de aceite. Cuando rompa a hervir el agua vierte el cuscús, apaga el fuego y tapa el cazo. Da alguna vuelta al cuscús con una cuchara para que se hidrate bien.", "Coloca el cuscús en un plato y sobre el cuscús vierte las lentejas con verduras."]},
{"nombre": "Burritos de Pollo y Aguacate", "categoria": [" Pechuga de pollo ", " aguacate ", " tortilla de trigo ", " mexicano ", " con amigos ", " cenas ligeras "], "porciones": 4, "ingredientes": ["pechuga de pollo 1 unidad", "cebolla 1/2 unidad", "aguacate 1 unidad", "limón 1/2 unidad", "queso en lonchas 4 lonchas", "tortilla de trigo 4 unidades", "sal 1/2 cucharadita", "pimienta negra 1 pizca", "aceite de oliva 1 cucharada", "maíz 50 gramos"], "pasos": ["Echa un poco de sal y pimienta a la pechuga de pollo.", "Echa un poco de aceite de oliva en una sartén y cuando esté caliente, cocina el pollo. Una vez cocido, desmenúzalo y viértelo en un recipiente. ", "Corta la cebolla en trocitos pequeños y viértela en el recipiente  del pollo. Añade el maíz escurrido de su bote y el aguacate aplastado. Añade un poquito de zumo de limón y un poco más de sal si lo deseas. Mezcla todo bien.", "Coloca una loncha de queso en el centro de la tortilla, rellena con la mezcla de pollo que has preparado y envuelve formando un paquete.", "Pasa cada paquete por la sartén o por un grill para calentarlo un poco. ", "¡Disfruta el momento! "]},
{"nombre": "Rollo de Brócoli Relleno de Atún", "categoria": [" Brócoli ", " huevo ", " atún en conserva ", " al horno ", " queso rallado ", " tupper "], "porciones": 2, "ingredientes": ["brócoli 200 gramos", "huevo 3 unidades", "queso rallado 70 gramos", "queso de untar 3 cucharadas", "queso mozzarella 4 lonchas", "atún en conserva 200 gramos", "tomate triturado 60 gramos", "sal 1/2 cucharadita", "orégano 1 cucharadita"], "pasos": ["Cocinar el brócoli en el microondas 4 minutos. Dejar enfriar levemente.", "Triturar. Añadir los huevos, el queso para gratinar y sal y volver a triturar.", "Verter en una bandeja forrada con papel encerado y dar forma de rectángulo. Hornear a 190ºC unos 15 minutos.", "Mientras mezcla los ingredientes del relleno, el atún con el queso crema, tomate triturado y orégano seco. ", "Inmediatamente que salga del horno coloca las 4 lonchas de queso. Reparte el atún y enrolla presionando bien.", "Opcionalmente se puede volver a llevar al horno unos minutos para que se funda el queso. ", "Corta en porciones y ¡disfruta el momento! "]},
{"nombre": "Pasta Cremosa con Carne y Hojas de Kale", "categoria": [" macarrones ", " pastas ", " kale ", " carne picada ", " tomate frito ", " tupper "], "porciones": 2, "ingredientes": ["cebolla 1/2 unidad", "apio 2 rama", "carne picada 150 gramos", "kale 30 gramos", "macarrón 150 gramos", "leche evaporada 120 mililitros", "sal 2 pizcas", "aceite de oliva 2 cucharadas", "tomate frito 4 cucharadas"], "pasos": ["En una olla con agua hirviendo cuece los macarrones con una pizca de sal el tiempo que indica su fabricante.", "Pica la cebolla y el apio en trozos pequeños y sofríelos en una sartén con aceite caliente hasta que estén dorados. Cocínalos a fuego medio durante aproximadamente 6-8 minutos.", "Echa sal y pimienta a la carne y añádela a la sartén cuando las verduras estén doradas y tiernas. Cocina durante un par de minutos removiéndola para que se cocine por todos sus lados.", "Añade a la sartén la salsa de tomate, las hojas de kale cortadas en trozos pequeños y mezcla. Cocina a fuego suave durante 2-3 minutos.", "Incorpora la leche evaporada, un poco de sal y revuelve con una cuchara de madera los ingredientes. Cocina a fuego medio-suave durante 5 minutos o hasta que la salsa espese a tu gusto.", "Vierte la pasta cocida en la sartén y mezcla con la carne y la salsa. ", "Sirve en dos platos."]},
{"nombre": "Berenjenas Rellenas de Garbanzos y Champiñones", "categoria": [" fitness ", " champiñones ", " garbanzo en conserva ", " vegetariano ", " salteados ", " berenjena "], "porciones": 2, "ingredientes": ["berenjena 1 unidad", "cebolla 1/2 unidad", "champiñón 5 unidades", "tomate 3 unidades", "aceite de oliva 2 cucharadas", "garbanzo en conserva 3 cucharadas", "sal 2 pizcas"], "pasos": ["Corta la berenjena por la mitad a lo largo. Pon las dos mitades a cocer en una olla con sal durante 15-20 minutos o hasta que notes que la pulpa está blanda (pero sin que se llegue a romper la piel). Pasado ese tiempo, retíralas y déjalas escurrir bien. Cuando se enfríen retira su carne, pícala y resérvala.", "Mientras, lava los champiñones y córtalos en trozos muy pequeños. También corta en tiras finas (o en trozos pequeños) media cebolla. Escurre y lava tres cucharadas de garbanzos en conserva y, por último, ralla tres tomates pequeños.", "En una sartén amplía echa un poco de aceite de oliva. Cuando esté caliente vierte la cebolla, los champiñones y la carne de la berenjena picada, y cocina a fuego medio. Echa una pizca de sal. Pasados 4-5 minutos añade los garbanzos y saltea a fuego medio durante 3-4 minutos aproximadamente. Ahora añade el tomate rallado, otra pizca de sal, y deja todo a fuego medio durante varios minutos más. Cuando veas que las verduras están cocinadas pero jugosas y que el punto de sal es el adecuado, apaga el fuego.", "Rellena las berenjenas con el contenido de la sartén y sírvelas.", "\n", "\n"]},
{"nombre": "Espaguetis con Calabaza y Espinacas", "categoria": [" fitness ", " Calabaza ", " Espinacas ", " tupper ", " pastas ", " espagueti "], "porciones": 2, "ingredientes": ["espinaca 4 puñados", "calabaza 200 gramos", "cebolla 1/2 unidad", "ajo 1 diente", "sal 1 pizca", "espagueti 200 gramos", "anacardo 2 puñados", "aceite de oliva 2 cucharadas"], "pasos": ["En una olla con agua hirviendo cocina los espaguetis el tiempo que indica las instrucciones de su envase. Una vez listos, escurre y reserva.", "Corta la calabaza en dados y media cebolla en láminas. Pica el diente de ajo finamente. Por último lava las espinacas y sécalas un poco.", "En una sartén echa un poco de aceite de oliva. Cuando esté caliente agrega el ajo picado y la cebolla, y sofríe a fuego medio.", "Añade la calabaza troceada a la sartén. Saltéala durante 8-10 minutos con la tapa puesta, así se cocinara sin problemas.", "Vierte a continuación en la sartén las espinacas y saltea con el resto de ingredientes a fuego medio. El volumen de las hojas de espinaca poco a poco irá reduciéndose. Añade un poco de sal a todo y saltea durante 3 minutos aproximadamente.", "Añade los espaguetis a la sartén, mezcla con su contenido, y deja que se cocine todo durante varios minutos más. Termina esparciendo por encima dos puñado de anacardos."]},
{"nombre": "Hamburguesas de Avena y Calabacín", "categoria": [" con amigos ", " pan rallado ", " avena ", " fitness ", " hamburguesas ", " Calabacín ", " con niños "], "porciones": 2, "ingredientes": ["calabacín 1/2 unidad", "cebolla 1/2 unidad", "ajo 1/2 diente", "agua 4 cucharadas", "pan rallado 2 cucharadas", "sal 2 pizcas", "pimienta negra 2 pizcas", "aceite de oliva 3 cucharadas", "avena 50 gramos"], "pasos": ["Corta en trozos muy pequeños medio calabacín (previamente lavado), media cebolla y medio diente de ajo. Puedes ayudarte de un procesador de alimentos si tienes, o bien corta con el cuchillo.", "En un recipiente vierte las verduras cortadas. Añade la avena, el pan rallado, varias pizcas de sal y de pimienta. Revuelve suavemente y añade ahora las cucharadas de agua. Remueve todo hasta lograr una masa que puedas manipular. Con un poco de fuerza compacta la masa y forma 3 ó 4 bolas grandes, aplástalas un poco, así te quedará forma de hamburguesa de un tamaño considerable. También puedes hacer bolitas más pequeñas y hacer mini hamburguesas.", "En una sartén vierte el aceite y cuando esté caliente fríe las hamburguesas que acabas de formar.", "\n"]},
{"nombre": "Pollo con Manzana y Uvas Pasas", "categoria": [" manzana ", " uvas pasas ", " al horno ", " muslos de pollo ", " con pareja "], "porciones": 2, "ingredientes": ["cebolla 1/2 unidad", "ajo 1 diente", "manzana 1 unidad", "muslo de pollo 4 unidades", "sal 2 pizcas", "uva pasa 2 puñados", "aceite de oliva 4 cucharadas", "pimienta negra 1 pizca"], "pasos": ["Precalienta el horno a 180°C.", "Pica un ajo y corta media cebolla en tiras.", "En una sartén amplia echa un chorro de aceite de oliva. Cuando esté caliente añade el ajo picado y las tiras de cebolla. Saltea apenas 2-3 minutos. Añade las piezas de pollo y cocínalas a fuego medio, dándoles vueltas de vez en cuando, hasta que se doren por ambos lados (aproximadamente 8- 10 minutos). Échales sal y pimienta al gusto.", "Lava y corta en gajos una manzana.", "En un recipiente apto para horno vierte el contenido de la sartén (incluyendo el aceite). Esparce los gajos de manzana y las uvas pasas por el recipiente, e introduce en el horno. Cocina a 180°C durante 20 minutos aproximadamente. En mitad de cocción (o sea, pasados 10 minutos), revuelve el contenido de la bandeja para que se cocinen bien todos los alimentos.", "Cuando el pollo esté cocinado, apaga, retira y sirve en tu mesa.", "\n"]},
{"nombre": "Bizcocho Suave de Chocolate", "categoria": [" desayunos ", " huevo ", " yogur ", " cacao ", " Harina de trigo ", " snacking saludable ", " repostería "], "porciones": 4, "ingredientes": ["yogur 3 unidades", "huevo 1 unidad", "mantequilla 50 gramos", "cacao 60 gramos", "harina de trigo 200 gramos", "levadura 1  cucharaditas", "sal 1 pizca", "azúcar 120 gramos", "esencia de vainilla 1 cucharadita"], "pasos": ["Precalienta el horno a 180°C.", "En un recipiente amplio vierte la harina, el azúcar, el cacao en polvo (a poder ser desgrasado y sin azúcar), la levadura y la sal. Revuelve bien con ayuda de una cuchara.", "En otro cuenco bate un huevo. Añade los yogures (natural y sin azúcar), la mantequilla derretida y el extracto de vainilla. Mezcla todo de manera que te quede una crema uniforme.", "Vierte esta ultima mezcla en el recipiente que contiene la harina, el azúcar, etc. Revuelve bien, mezcla todo con suavidad y asegúrate de que no se hacen grumos. Te quedará una masa un poco espesa, es normal.", "Engrasa un molde apto por horno y vierte lo anterior al molde. Cocina en el horno a 180°C durante 35-40 minutos aproximadamente, hasta que pinchando el bizcocho con un palillo te salga seco el palillo.", "Sácalo del horno y deja que se enfríe sobre una rejilla metálica sin sacarlo del molde unos 10 minutos. Pasado ese tiempo ya puedes colocar el bizcocho en un plato."]},
{"nombre": "Muslos de Pollo al Horno con Zanahoria", "categoria": [" Muslo de pollo ", " zanahoria ", " cebolla ", " tomate ", " al horno "], "porciones": 2, "ingredientes": ["zanahoria 2 unidades", "tomate 1 unidad", "muslo de pollo 2 unidades", "cebolla 1/2 unidad", "romero 1 cucharadita", "pimienta negra 1 pizca", "caldo de ave 1 taza", "aceite de oliva 1 cucharada", "ajo en polvo 1 cucharadita"], "pasos": ["Precalienta el horno a 220ºC.", "Trocea la verdura y extiéndela sobre una fuente apta para el horno.", "Añade el romero, el ajo en polvo, la pimienta negra y el aceite y remueve. ", "Incorpora el caldo de carne y coloca sobre la verdura los muslos de pollo.", "Hornea durante 40 minutos, sacando los muslos de pollo a la mitad del horneado para darles la vuelta. Pasado este tiempo, saca y sirve en la mesa, y ¡listo tu plato!"]},
{"nombre": "Tortilla de Champiñones y Quesos", "categoria": [" huevo ", " champiñón ", " cebolla ", " queso mozzarella ", " revueltos y tortillas ", " Desayuno "], "porciones": 2, "ingredientes": ["champiñón 150 gramos", "cebolla 1/2 unidad", "huevo 4 unidades", "queso mozzarella 1/2 taza", "aceite de oliva 2 cucharaditas", "sal 1 pizca"], "pasos": ["Pica la cebolla finamente y corta el láminas los champiñones.", "Echa un poco de aceite de oliva en una sartén. Cuando esté caliente sofríe la cebolla y los champiñones con un poco de sal a fuego medio durante 6-8 minutos, hasta que se doren. Retira la mitad de las verduras del fuego.", "Bate dos huevos y añádelos a la sartén, moviéndola para que el huevo se extienda por toda ella. Añade un puñado de queso rallado por encima. Cocina a fuego suave durante varios minutos, hasta que comience a cuajar. ", "Con ayuda de una espátula, cierra la tortilla por mitad y termina de cocinarla. El punto de cocción dependerá de si te gusta jugosa (menos hecha) o más hecho el huevo.", "Repite la misma operación con el resto de verduras y de huevo para hacer la segunda tortilla."]},
{"nombre": "Pizza de Coliflor con Champiñones y Cebolla", "categoria": [" coliflor ", " pizzas ", " huevo ", " harina de almendra ", " champiñón ", " cebolla ", " con amigos "], "porciones": 2, "ingredientes": ["coliflor 350 gramos", "queso parmesano 60 gramos", "huevo 1 unidad", "champiñón 3 unidades", "cebolla 1/2 unidad", "queso rallado 3 puñados", "harina de almendra 50 gramos", "sal 1 pizca", "tomate frito 2 cucharadas"], "pasos": ["Lava y ralla la coliflor.", "En un recipiente vierte la coliflor rallada, la harina de almendra, el queso parmesano rallado, un huevo batido y un poco de sal. Con ayuda de una espátula mezcla y mete la mezcla en la nevera alrededor de 30 minutos.", "Pasado ese tiempo coloca un trozo de papel de horno sobre una superficie. Vierte encima la masa de coliflor. Coloca otro trozo de papel encima y, con un rodillo, presiona para aplastar la mezcla. Ve dándole forma de pizza.", "Mete en el horno y hornea durante 15 minutos a 200ºC. ", "Sácala del horno, extiende un poco de salsa de tomate por encima, coloca la cebolla y los champiñones cortados, esparce un poco de queso rallado por todo y cocina durante 20 minutos a 200ºC.", "Saca del horno y ¡a la mesa!"]},
{"nombre": "Bowl de Garbanzos y Calabaza Especiada en Freidora de Aire", "categoria": [" airfryer ", " garbanzo en conserva ", " vegetariano ", " Calabaza ", " Arroz "], "porciones": 2, "ingredientes": ["calabaza 220 gramos", "garbanzo en conserva 150 gramos", "arroz 3/4 taza", "comino en polvo 1/2 cucharadita", "pimentón dulce 1/2 cucharadita", "cúrcuma 1 pizca", "sal 2 pizcas", "aceite de oliva 1 cucharada"], "pasos": ["Corta la calabaza en trozos no muy grandes. Colócala en un recipiente apto para horno que quepa en tu robot y échales un poco de aceite, sal y una pizca de comino en polvo. Mezcla.", "Mete el recipiente en tu freidora de aire y programa 20 minutos a 180ºC. De vez en cuando, abre el cajetín y revuelve la calabaza para que se cocine bien por todos sus lados.", "Mientras se cocina, escurre los garbanzos cocidos de su bote y mézclalos con las mismas especias que antes y añade el pimentón y la cúrcuma.", "Cuando le queden 7 minutos a la calabaza, abre el cajetín y vierte los garbanzos en el recipiente que contiene la calabaza. Con cuidado de no quemarte, mezcla los garbanzos con la calabaza, cierra el cajetín y continúa cocinando los 7 minutos restantes. Cuando le queden 3 minutos, mezcla una última vez los ingredientes.", "Sirve la calabaza con garbanzos especiados en un plato junto con el arroz cocido. Y ¡adereza este bol con la salsa que te recomendamos en trucos y consejos!"]},
{"nombre": "Ensalada de Tomate, Boquerones y Atún", "categoria": [" ensaladas de verano ", " boquerón en vinagre ", " atún en conserva ", " tomate ", " aguacate ", " ensalada y bowls ", " 20 minutos o menos ", " cena fácil "], "porciones": 2, "ingredientes": ["tomate 1 unidad", "aguacate 1 unidad", "ajo 1 diente", "perejil 1 pizca", "atún en conserva 2 latas pequeñas", "boquerón en vinagre 80 gramos", "aceite de oliva 2 cucharadas", "sal 1 pizca"], "pasos": ["Lava y corta en gajos el tomate. Colócalos sobre un plato.", "Corta el aguacate en láminas y extiéndelas sobre los trozos de tomate.", "Escurre el atún de sus latas y añádelo a la ensalada.", "Coloca los boquerones en vinagre sobre la ensalada.", "Prepara el aliño. Pica en trozos pequeñísimos el ajo y el perejil. Colócalo en un cuenco y añade aceite de oliva. Mezcla bien.", "Esparce el aderezo por encima de la ensalada y, por último, echa una pizca de sal en escamas."]},
{"nombre": "Risotto de Calabacín", "categoria": [" Arroz ", " Calabacín ", " queso parmesano ", " mantequilla ", " cebolla ", " en pareja "], "porciones": 4, "ingredientes": ["cebolla 1 unidad", "calabacín 300 gramos", "mantequilla 50 gramos", "queso parmesano 100 gramos", "caldo de verduras 1000 mililitros", "vino blanco 100 mililitros", "arroz 300 gramos"], "pasos": ["Comienza preparando los ingredientes de la receta. Corta la mantequilla en cubos. Pica una cebolla pequeña en trozos. Lava y corta el calabacín en trozos pequeños. Ralla el queso parmesano. Y, por último, calienta el caldo en el microondas o en una cazuela.", "En una sartén amplia y con profundidad echa alrededor de 40 gramos de mantequilla. Cuando se funda, añade la cebolla y sofríe a fuego medio-bajo durante 8 minutos hasta que se quede blandita y transparente.", "Pasado ese tiempo añade a la sartén el calabacín y sofríelo con la cebolla a fuego medio durante 5 minutos. ", "A continuación añade a la sartén el arroz, mezcla y saltéalo durante 2 minutos junto con las verduras.", "Sube el fuego, añade el vino blanco y deja que evapore el alcohol. ", "Añade un cazo de caldo caliente y revuelve con una cuchara de madera hasta que el caldo lo absorba el arroz. Repite esta operación, poco a poco ve añadiendo cazos de caldo, hasta terminar añadiéndolo todo.", "Cocina el arroz durante 15 minutos y comprueba que el arroz esté al dente. Si le falta, cocina algunos minutos más.", "Una vez que el arroz esté al dente, añade el resto de la mantequilla y mezcla.", "Por último, añade el queso rallado y mezcla. ", "Deja reposar un par de minutos para que el arroz termine de cocinarse y sirve inmediatamente."]},
{"nombre": "Sopa Cremosa de Champiñones con Alubias Rojas", "categoria": [" alubia roja ", " espinaca ", " Patata ", " champiñón ", " leche vegetal ", " caldo de verduras ", " sopas y cremas ", " vegetariano ", " de cuchara "], "porciones": 2, "ingredientes": ["cebolla 1/2 unidad", "ajo 1 diente", "champiñón 250 gramos", "espinaca 80 gramos", "patata 1 unidad", "caldo de verduras 1  tazas", "leche vegetal 1 taza", "sal 1 pizca", "alubia roja 120 gramos", "salsa de soja 1 cucharada"], "pasos": ["Comienza preparando los ingredientes. Pica la cebolla y el ajo en trozos finos. Lava y corta los champiñones en rodajas. Pela la patata y córtala en trozos pequeños. Por último, lava las espinacas.", "Echa aceite en una olla y cuando esté caliente saltea la cebolla y el ajo picado durante un par de minutos.", "A continuación añade a la olla los trozos de champiñones y cocínalos durante 7 minutos a fuego medio.", "Agrega el caldo, las patatas, las alubias, la salsa de soja y baja el fuego. Cocina durante 15 minutos a fuego suave.", "Pasado ese tiempo añade la leche, las alubias escurridas de su bote y cocina a fuego suave 15-20 minutos.", "Sirve en dos cuencos."]},
{"nombre": "Pastel de Pollo y Verduras", "categoria": [" Pollo ", " Calabacín ", " huevo ", " zanahoria ", " queso en lonchas ", " en pareja "], "porciones": 6, "ingredientes": ["calabacín 1/2 unidad", "zanahoria 2 unidades", "patata 1 unidad", "huevo 1 unidad", "pollo 300 gramos", "queso en lonchas 6 lonchas", "queso rallado 40 gramos", "harina de avena 2 cucharaditas", "sal 1/2 cucharadita"], "pasos": ["Comienza cocinando el pollo en agua y sal unos 18 minutos en olla exprés. Si no tienes puedes cocinarlo en una olla normal durante 30 minutos aproximadamente, hasta que la carne por dentro esté blanca. Deja enfriar.", "Mientras tanto ralla las verduras. Añade el huevo batido, sal, harina y mezcla todo bien.", " Desmenuza el pollo.", "Reparte la mitad de las verduras en el fondo de un molde forrado y engrasado, rellena con el pollo desmenuzado, reparte el queso y cubre con el resto de la verdura. Reparte el queso para rallar o para gratinar por encima.", "Cocina el pastel en el horno precalentado a 190ºC y hornea aproximadamente durante 40 minutos."]},
{"nombre": "Tacos de Zanahoria Rellenos de Atún", "categoria": [" zanahoria ", " atún en conserva ", " queso rallado ", " queso de untar ", " maíz ", " con amigos "], "porciones": 2, "ingredientes": ["zanahoria 300 gramos", "queso rallado 100 gramos", "queso de untar 3 cucharadas", "cebolla 1/4 unidad", "leche 1 cucharada", "atún en conserva 1 lata grande", "maíz 1/2 lata pequeña", "aceite de oliva 1 cucharada", "sal 2 pizcas", "pimienta negra 1 pizca"], "pasos": ["Pela y ralla las zanahorias. Colócalas sobre un paño y extrae todo el agua posible que contienen.", "Vierte en un recipiente la zanahoria rallada, el queso rallado, una pizca de sal y de pimienta, y mezcla.", "Pon unas gotitas de aceite en una sartén. Cuando el aceite se caliente vierte un puñado generoso de la mezcla de zanahoria rallada y queso. Con ayuda de una pala o cuchara, esparce la mezcla y trata de darle forma redondeada. Cocina por un lado a fuego medio durante varios minutos. Cuando veas que el queso se ha fundido y tiene consistencia la tortita, con la pala, dale la vuelta para que se cocine por el otro lado. Repite la operación hasta agotar la masa.", "En un cuenco vierte el queso de untar y un chorrito de leche y mezcla con cuna cuchara. Añade el atún y el maíz escurrido de sus latas, la cebolla picada y un poco de sal. Mezcla los ingredientes.", "Rellena cada taco de zanahoria con un poco de la mezcla que acabas de preparar."]},
{"nombre": "Salteado de Arroz con Garbanzos al Curry", "categoria": [" vegetariano ", " vegano ", " fitness ", " curry ", " cebolla ", " garbanzo en conserva ", " tupper ", " salteados ", " Arroz ", " asiático "], "porciones": 2, "ingredientes": ["agua 2 tazas", "ajo 1 diente", "cebolla 1 unidad", "arroz 1 taza", "garbanzo en conserva 120 gramos", "aceite de oliva 3 cucharadas", "comino en polvo 1 cucharadita", "curry 1 cucharadita", "sal 1  cucharaditas"], "pasos": ["Comienza preparando el arroz. Para ello, echa una cucharada de aceite de oliva en una olla y, cuando esté caliente, agrega un diente de ajo en láminas. Cuando empiece a coger color, agrega el arroz. Da unas vueltas un par de minutos y añade el agua y una cucharadita de sal. Cocina a fuego alto durante 7 minutos y después baja el fuego y cocina a fuego lento 8 minutos más. Si en este tiempo se ha absorbido todo el agua y aún sigue duro, añade un poco más de agua. Déjalo reposar con la tapa puesta un rato.", "Mientras se hace el arroz corta una cebolla en tiras muy finas y sofríela en una sartén con aceite de oliva. Al cabo de 3-4 minutos añade los garbanzos, previamente tienes que lavarlos debajo del agua y escurrirlos. Saltea los garbanzos y la cebolla durante un minuto.", "Añade las especias: el comino, el curry y la sal. Saltea durante 5 minutos a fuego medio. Bájalo si siente que está fuerte.", "Añade a la sartén 5-6 cucharadas de arroz. Mezcla bien todos los ingredientes y, si tienes, añade 3-4 hojas de hierbabuena. El toque de la hierbabuena es espectacular."]},
{"nombre": "Salteado de Salmón con Calabacín y Pimientos", "categoria": [" tupper ", " Calabacín ", " pimiento rojo ", " pimiento verde ", " fitness ", " 20 minutos o menos ", " salteados ", " salmón "], "porciones": 2, "ingredientes": ["calabacín 1 unidad", "salmón 2 filetes", "pimiento verde 1/2 unidad", "pimiento rojo 1/2 unidad", "cebolla 1/2 unidad", "pimienta negra 1 pizca", "aceite de oliva 2 cucharadas", "sal 1 pizca", "salsa de soja 1 cucharada"], "pasos": ["En una sartén con un poco de aceite cocina los filetes de salmón. Échales una pizca de sal y pimienta. Una vez estén hechos retíralos y colócalos sobre una tabla y córtalo en trozos tamaño medio.", "Pica la cebolla. Corta en tiras el pimiento rojo y el pimiento verde, y corta en trozos el calabacín.", "En la misma sartén en la que has cocinado el salmón saltea a fuego medio todas las verduras que acabas de cortar con un poquito de salsa de soja.", "Pasados 6-8 minutos añade a la sartén los trozos de salmón que tienes reservados, mezcla con suavidad e intégralos con las verduras. Puedes servirlo en la mesa."]},
{"nombre": "Salteado de Batata, Pollo y Espinacas", "categoria": [" tupper ", " espinaca ", " batata ", " 20 minutos o menos ", " salteados ", " Pechuga de pollo "], "porciones": 2, "ingredientes": ["pechuga de pollo 100 gramos", "espinaca 180 gramos", "batata 250 gramos", "cebolla 1/2 unidad", "sal 2 pizcas", "aceite de oliva 3 cucharadas", "tomate triturado 60 gramos"], "pasos": ["Prepara los ingredientes de la siguiente manera: pela la batata y córtala en dados no muy grandes. Corta en tiras finas media cebolla. Lava y corta en trozos las espinacas.", "En una sartén con un poco de aceite de oliva, comienza cocinando el pollo a la plancha con una pizca de sal. Una vez hecho, en una tabla pícalo o córtalo en trozos del tamaño que te agrade, y reserva.", "En esa misma sartén añade un poco de aceite de oliva y saltea la cebolla y la batata durante 5 minutos. Añade ahora las espinacas, el tomate triturado, un poco de sal, y cocina a fuego medio unos 7-8 minutos más.", "Añade el pollo que tenías reservado a la sartén, revuelve de manera que quede bien integrado con el resto de ingredientes, y deja en el fuego apenas 1-2 minutos más.", "Apaga el fuego, sirve en los platos y ¡a comer!", "\n"]},
{"nombre": "Soja Texturizada con Brócoli y Arroz", "categoria": [" vegano ", " vegetariano ", " fitness ", " Arroz ", " Brócoli ", " tupper ", " salteados ", " soja texturizada "], "porciones": 2, "ingredientes": ["ajo 2 dientes", "agua 2 tazas", "brócoli 200 gramos", "soja texturizada 1 taza", "arroz 1 taza", "salsa de soja 3 cucharadas", "aceite de oliva 3 cucharadas", "sal 1 cucharadita"], "pasos": ["Hidrata la soja texturizada. Para ello debes ponerla en un recipiente durante al menos 20 minutos. Pasado ese tiempo escúrrela.", "Mientras se hidrata la soja puedes aprovechar para preparar el arroz. Para ello, echa una cucharada de aceite de oliva en una olla y, cuando esté caliente, agrega un diente de ajo en láminas. Cuando empiece a coger color, agrega el arroz. Da unas vueltas un par de minutos y añade el agua y una cucharadita de sal. Cocina a fuego alto durante 7 minutos y después baja el fuego y cocina a fuego lento 8 minutos más. Si en este tiempo ha absorbido todo el agua y aún sigue duro, añade un poco más de agua. Déjalo reposar con la tapa puesta un rato.", "Lava el brócoli, córtalo en ramilletes y mételo en agua hirviendo apenas 3-4 minutos. Pasado ese tiempo escúrrelo y resérvalo.", "Pica un diente de ajo y sofríelo en una sartén amplia. Cuando el ajo esté dorado añade a la sartén la soja texturizada. Saltea a fuego medio durante 3-4 minutos. A continuación añade los trozos de brócoli y un chorrito de salsa de soja. Saltea todos los ingredientes a fuego medio durante 3-4 minutos.", "Termina añadiendo a la sartén el arroz. Vierte 6-7 cucharadas (puedes aumentar o disminuir la cantidad del arroz según lo que quieras comer) y mezcla con los ingredientes de la sartén. Deja apenas 1 minuto al fuego para que se terminen de integrar los sabores."]},
{"nombre": "Noodles de Calabacín con Champiñones, Cherrys y Huevos", "categoria": [" en pareja ", " tomate cherry ", " champiñón ", " huevo ", " fitness ", " salteados ", " Calabacín "], "porciones": 2, "ingredientes": ["calabacín 1 unidad", "tomate cherry 8 unidades", "champiñón 6 unidades", "huevo 2 unidades", "aceite de oliva 2 cucharadas", "sal 2 pizcas"], "pasos": ["Lava y corta el calabacín en largas cintas, usando una mandolina o un cuchillo de manera que parezcan noodles.", "Lava y corta en láminas los champiñones. También corta en mitades los tomates cherry.", "Calienta un poco de aceite de oliva en una sartén grande. Echa los fideos de calabacín, los tomate, los champiñones y saltea apenas un par de minutos. A continuación casca los huevos dentro de la sartén, añade un poco de sal a todo, y cierra la sartén con una tapa. Deja cocinar unos 5-10 minutos o hasta que los huevos estén a tu gusto."]},
{"nombre": "Batido de Aguacate y Plátano", "categoria": [" leche ", " plátano ", " desayunos ", " batidos y refrescos ", " aguacate ", " snacking saludable "], "porciones": 2, "ingredientes": ["aguacate 1 unidad", "plátano 1 unidad", "manzana 1/2 unidad", "leche 1  tazas"], "pasos": ["Corta el aguacate y extrae su carne.", "Pela el plátano y la manzana.", "En el vaso de tu batidora vierte todos los ingredientes: la leche, el aguacate, el plátano y la manzana que acabas de cortar. Tritura muy bien. Sirve en tu vaso."]},
{"nombre": "Batido de Fresas y Mango con Leche de Coco", "categoria": [" leche de coco ", " Fresas ", " desayunos ", " batidos y refrescos ", " mango ", " snacking saludable ", " veggie power "], "porciones": 2, "ingredientes": ["mango 1 taza", "plátano 1/2 unidad", "fresa 6 unidades", "leche de coco 1/2 taza"], "pasos": ["Pela el mango y córtalo en cubos.", "Lava las fresas, quítales el rabito y córtalas en trozos.", "Vierte el plátano y las frutas que acabas de cortar en el vaso de tu batidora y añade la leche de coco. Bate muy bien y sirve.", "Puedes añadir un poco de mango y fresas por encima, a modo de decoración, y esparcir un poco de coco rallado."]},
{"nombre": "Smoothie de Avena y Frutos del Bosque", "categoria": [" mora ", " frambuesa ", " batidos y refrescos ", " fitness ", " desayunos ", " avena ", " snacking saludable "], "porciones": 2, "ingredientes": ["fresa 40 gramos", "arándano 40 gramos", "frambuesa 40 gramos", "mora 40 gramos", "leche 1 taza", "avena 4 cucharadas"], "pasos": ["En el vaso de tu batidora vierte la leche, la avena y los frutos del bosque congelados. Tritura todo muy bien.", "Sirve el smoothie en vasos. Si eres de los que te gusta tu smoothie con algo de dulzor, entonces mira nuestras sugerencias en trucos y consejos."]},
{"nombre": "Batido de Avena y Frambuesas", "categoria": [" fitness ", " batidos y refrescos ", " frambuesa ", " snacking saludable ", " leche ", " avena ", " plátano "], "porciones": 2, "ingredientes": ["frambuesa 60 gramos", "leche 1  tazas", "plátano 1/2 unidad", "avena 4 cucharadas"], "pasos": ["Lava las frambuesas.", "Coloca en el vaso de tu batidora las frambuesas, el plátano, la avena y la leche. Bate muy bien durante un minuto.", "Pasa el batido por un colador ya que las frambuesas tienes bastante semillas y sirve en un vaso. ¡Disfrútalo!"]},
{"nombre": "Bebida de Avena", "categoria": [" miel ", " Agua ", " batidos y refrescos ", " avena ", " snack saludable "], "porciones": 2, "ingredientes": ["agua 4 tazas", "avena 1 taza", "miel 1 cucharada", "sal 1 pizca"], "pasos": ["En un recipiente hondo coloca los copos de avena y vierte agua sobre los mismos. Deja la avena en remojo durante 15 minutos.", "Pasado ese tiempo retira el agua, cuela la avena y enjuágala con agua del grifo.", "Vierte la avena en tu licuadora o procesador de alimentos, añade dos tazas de agua, la miel, una pizca de sal (y una cucharadita de esencia de vainilla si tienes y te apetece). Bate durante un par de minutos. Pasados esos minutos añade las otras dos tazas de agua y vuelve a batir.", "Cuela de nuevo y sirve en una jarra. Comprueba que está bien de dulzor y, en su caso, añade un poquito más de miel. Mete en la nevera durante al menos 30 minutos."]},
{"nombre": "Torrijas en Freidora de Aire", "categoria": [" pan ", " leche ", " huevo ", " azúcar moreno ", " canela ", " airfryer ", " desayunos "], "porciones": 6, "ingredientes": ["huevo 1 unidad", "leche 1 taza", "limón 1 unidad", "canela 2 cucharaditas", "azúcar moreno 3 cucharadas", "pan 350 gramos"], "pasos": ["En un cazo pon la leche, dos cucharadas de azúcar, una ramita (palo) de canela y un trozo grande de la cáscara de un limón. Cocina a fuego medio y cuando comience a hervir, apaga el fuego y deja que repose. Cuando esté casi frío, cuélala la leche y déjala en un recipiente hondo.", "Bate en un plato hondo un huevo grande.", "Precalienta tu freidora de aire durante 2 minutos a 180ºC.", "Cada rebanada de pan sumérgela por ambos lados en el recipiente que contiene la leche, alrededor de 5 segundos por cada lado. Escúrrelas y pásalas, una a una, por el huevo y luego colócalas en una bandeja.", "Pon papel de horno en la rejilla de tu freidora de aire y coloca las rebanadas de pan hasta llenarla. Dependiendo de la capacidad de tu freidora tendrás que hacer más o menos tandas. Programa 10 minutos a 180ºC. A mitad de tiempo, da la vuelta las torrijas para que se hagan por el otro lado.", "En un plato echa una cucharada de azúcar y la canela en polvo y mézclalo. Pasa ambos lados de cada torrija por el azúcar con canela y sírvelas."]},
{"nombre": "Banoffee by Naturitas", "categoria": [" postres naturitas ", " plátano ", " almendras tostadas ", " Nuez de Pecan Bio ", " Dátil medjoul Bio ", " amazake ", " desayunos "], "porciones": 2, "ingredientes": ["plátano 3 unidades", "almendra repelada bio 1/3 taza", "nuez de pecan bio 1/3 taza", "dátil medjoul bio 4 unidades", "aceite de coco bio 1 cucharadita", "amazake bio 6 cucharadas", "canela en polvo bio 1/2 cucharada", "cacao en polvo bio 1 cucharada", "vainilla en polvo bio 1 cucharada"], "pasos": ["Tritura las almendras, nueces y dátiles. ", "Pon en una sartén el aceite de coco caliente a fuego medio. Añade el plátano y la canela y cuando esté pochado añade el amazake.", "Bate esta mezcla hasta que quede una masa homogénea.", "Por otro lado, bate el amasake con cacao y vainilla.", "Prepara en un vaso la primera capa de las almendras, nueces y dátiles triturados, la segunda capa con la mezcla de la sartén y la tercera capa con el amazake, cacao y vainilla.", "Por último, si quieres puedes decorar con unas rodajas de plátano y ralladura de chocolate como topping. "]},
{"nombre": "Cheesecake de Yogur en Microondas", "categoria": [" galleta ", " queso de untar ", " yogur griego ", " mermelada de fresa ", " postres ", " Microondas "], "porciones": 6, "ingredientes": ["huevo 2 unidades", "mantequilla 40 gramos", "yogur griego 300 gramos", "queso de untar 100 gramos", "mermelada de fresa 50 gramos", "galleta 80 gramos", "azúcar 80 gramos", "maicena 30 gramos"], "pasos": ["Tritura las galletas en un robot o batidora. Añade a las galletas la mantequilla derretida y mezcle. Reparte en la base de un molde apto para microondas de 15 cm. Reserva.", "Coloca todos los ingredientes del cheesecake en una batidora y licúa unos segundos hasta que se integren bien.", "Vierte sobre la base de galletas y cocina en el microondas a media potencia (400W) entre 10-12 minutos. Parecerá poco cuajada en el centro, pero cuando se enfría verás que se compacta.", "Reparte por encima la mermelada y ¡disfruta!"]},
{"nombre": "Pudding de Chía con Mermelada", "categoria": [" arándano ", " plátano ", " kéfir de coco ", " semillas de chía ", " bio ", " desayunos ", " naturitas "], "porciones": 2, "ingredientes": ["zumo de limón 1 cucharada", "kéfir de coco 125 mililitros", "arándano 150 gramos", "plátano 1/4 unidad", "vainilla en polvo bio 2 cucharaditas", "semilla de chía bio 8 cucharadas", "canela en polvo bio 2 cucharaditas", "miso 1 cucharadita"], "pasos": ["Mezcla la vainilla con el kéfir y remueve bien. ", "Añade las semillas de chía, vuelve a mezclar bien y mete 4 horas en reposo mínimo en la nevera.", "En una batidora añade los arándanos, el plátano, la canela, el zumo de limón y bate. Cuando esté batido añadimos el miso y bate de nuevo. Ya tienes lista la mermelada.", "Cuando el kéfir esté listo lo repartes en dos vasos, y por encima añade la mermelada. "]},
{"nombre": "Panecillos de Verduras", "categoria": [" Brócoli ", " queso parmesano ", " levadura ", " con amigos ", " sándwiches y bocadillos "], "porciones": 6, "ingredientes": ["zanahoria 1 unidad", "queso parmesano 2 cucharadas", "coliflor 250 gramos", "brócoli 100 gramos", "levadura 3 gramos", "harina de trigo 250 gramos", "miel 1 cucharadita", "sal 1/2 cucharadita", "semilla de sésamo 1 cucharada", "semilla de girasol 1 cucharada", "semilla de chía 1 cucharada", "leche vegetal 80 mililitros"], "pasos": ["Cocina la coliflor en el microondas unos 6 minutos. Tritura y deja atemperar.", "Ralla la zanahoria y el brócoli. Reserva.", "Mientras, mezcla la levadura con la bebida templada y la miel y deja reposar durante 7-10 minutos.", "Coloca la harina en un bol amplio y mezcla con la sal. Vierte el fermento, las verduras y el queso parmesano.Mezcla bien y deja reposar en un sitio cálido tapado hasta que duplique su volumen (1-1.5H)Vierte las semillas en un plato.", "Divide la masa en 6 porciones y pasa por las semillas.", "Hornea a 200ºC con el horno precalentado 22-23 minutos.", "Deja enfriar completamente, ya que son bastante húmedos por dentro."]},
{"nombre": "Falafel en Freidora de Aire", "categoria": [" garbanzo ", " comino en polvo ", " cilantro ", " perejil ", " ajo ", " con amigos ", " airfryer ", " vegetariano "], "porciones": 4, "ingredientes": ["ajo 2 dientes", "cebolleta 1 unidad", "perejil 1/2 taza", "cilantro 1/2 taza", "garbanzo 260 gramos", "sal 3/4 cucharadita", "comino en polvo 1 cucharadita", "pimentón dulce 1/2 cucharadita", "bicarbonato de sodio 1/2 cucharadita"], "pasos": ["Coloca los garbanzos en un recipiente hondo y cúbrelos con agua. Deja en reposo al menos 12 horas. Como es mucho tiempo, nuestra recomendación es que los dejes la noche de anterior a preparar la receta.", "En tu procesador de alimentos tritura los ajo pelados.", "Añade al vaso la cebolla cortada en cuatro trozos, las hojas frescas de perejil y las hojas frescas de cilantro y tritura durante 7 segundos a velocidad media.", "Añade los garbanzos bien escurridos, el comino y el pimentón, la sal y el bicarbonato. Tritura muy bien durante 15 segundos a velocidad alta, hasta lograr una pasta con algunos trocitos. ", "Mete durante 1 hora la mezcla anterior en la nevera.", "Pasado el tiempo indicado, engrasa tus manos y comienza a hacer bolitas. Cuando termines, aplástalas ligeramente. ", "Precalienta tu freidora de aire a 180ºC durante 2-3 minutos. ", "Con cuidado coloca las bolitas de falafel en el cajón y rocíalas con aceite de oliva. Cocínalas durante 12 minutos a 180ºC. Pasados 8 minutos, abre el cajón, da la vuelta a los falafels y continúa cocinándolos el resto del tiempo. "]},
{"nombre": "Mini Quiches de Garbanzos", "categoria": [" garbanzo en conserva ", " jamón cocido ", " huevo ", " queso rallado ", " airfryer ", " Brócoli "], "porciones": 2, "ingredientes": ["huevo 2 unidades", "cebolla 1/2 unidad", "brócoli 50 gramos", "queso rallado 50 gramos", "jamón cocido 70 gramos", "leche evaporada 50 mililitros", "garbanzo en conserva 200 gramos", "harina de avena 2 cucharadas", "aceite de oliva 1 cucharada", "sal 1/2 cucharadita"], "pasos": ["Saltea la cebolla con el brócoli unos 7 minutos. Reserva.", "Aplasta los garbanzos y añade el aceite y la harina. Mezcla y reparte en la base de los moldes. Cocina en la Airfryer a 200ºC durante 5-6 minutos.", "Mientras, bate los huevos, añade sal al gusto, el brócoli y la leche evaporada. Si deseas el jamón troceado y queso para gratinar.", "Reparte sobre la base de garbanzos y vuelve a la Airfryer 8-10 minutos.", "Disfruta inmediatamente."]},
{"nombre": "Canelones de Berenjena en sartén", "categoria": [" pollo asado ", " berenjena ", " queso rallado ", " tomate triturado ", " en pareja ", " Espinacas ", " queso ricotta "], "porciones": 4, "ingredientes": ["berenjena 1 unidad", "pollo asado 200 gramos", "queso ricotta 200 gramos", "espinaca 100 gramos", "ajo 2 dientes", "queso rallado 50 gramos", "perejil 1 cucharada", "orégano 1 cucharada", "aceite de oliva 3 cucharadas", "sal 1 cucharadita", "vinagre balsámico 1 cucharadita", "tomate triturado 250 gramos"], "pasos": ["Corta la berenjena en láminas finas con mandolina o pelador ancho. Pasa por una sartén engrasada por ambos lados y reserva.", "Mezcla el pollo cocido con las espinacas cortadas en trocitos, el queso ricotta y sal al gusto.", "Rellena las láminas de berenjena para formar los canelones. Reserva.Para la salsa de tomate sofríe ajo y perejil en aceite de oliva. Cuando estén dorados, añade un chorrito de vinagre balsámico (opcional pero le da un toque especial). Deja que se evapore 1-2 minutos, y añade el tomate triturado. Tapa y cocina 5 minutos.", "Coloca los canelones, reparte el queso rallado y tapa. ", "Cocina 10 minutos más y sirve inmediatamente.", "¡Están buenísimos!"]},
{"nombre": "Cuscús con Lentejas y Zanahoria", "categoria": [" lenteja en conserva ", " zanahoria ", " Calabacín ", " Cuscús ", " 20 minutos o menos ", " tupper "], "porciones": 2, "ingredientes": ["zanahoria 2 unidades", "ajo 2 dientes", "calabacín 1/2 unidad", "sal 1 pizca", "aceite de oliva 2 cucharadas", "cuscús 1 taza", "lenteja en conserva 1 bote pequeño"], "pasos": ["Pon a hervir una taza de agua con un poco de sal. Cuando rompa a hervir, apaga el fuego y añade la taza de cuscús y un poquito de sal. Déjalo reposar hasta que se hidrate y remuévelo. Reserva.", "Pica los ajos finamente. Pela y corta en trozos pequeños las zanahoria y el calabacín.", "En una sartén echa un poco de aceite de oliva y sofríe el ajo con cuidado de que no se queme.", "Añade la zanahoria y el calabacín troceados y saltea durante 10-12 minutos hasta que ablanden.", "Vierte las lentejas cocidas y mezcla. Añade un poco de sal y de comino a todo.", "Agrega a la sartén el cuscús y mezcla con el resto de ingredientes. ¡Así de fácil!"]},
{"nombre": "Tostadas de Queso de Cabra con Melocotón", "categoria": [" jamón serrano ", " melocotón ", " pan ", " Queso de cabra ", " 20 minutos o menos ", " sandwiches y bocadillos ", " cena fácil "], "porciones": 2, "ingredientes": ["melocotón 1 unidad", "queso de cabra 50 gramos", "jamón serrano 4 lonchas", "pan 2 unidades", "vinagre balsámico 1 cucharadita", "aceite de oliva 1 cucharada"], "pasos": ["Corta cada pan por la mitad y tuesta las rebanadas.", "Pela el melocotón y córtalo en rodajas. Echa un poco de aceite en una sartén y cocina las rodajas a fuego medio-bajo hasta que se caramelicen, se queden blanditas. Te llevará entre 7-8 minutos, dependiendo del grosor.", "Con ayuda de un tenedor, corta en trozos pequeños el queso de cabra. ", "Extiende sobre cada tostada el queso. Coloca varias rodajas de melocotón en cada una de ellas. Añade trozos de jamón serrano y aliña con un chorrito de aceite y vinagre balsámico."]},
{"nombre": "Pasta con Berenjenas y Cherrys", "categoria": [" espagueti ", " berenjena ", " Calabacín ", " tomate cherry ", " pasta ", " 20 minutos o menos ", " tupper "], "porciones": 2, "ingredientes": ["calabacín 1 unidad", "tomate cherry 8 unidades", "puerro 1 unidad", "berenjena 1 unidad", "espagueti 160 gramos", "aceite de oliva 2 cucharadas", "sal 1 pizca", "orégano 1/2 cucharadita", "ajo en polvo 1 pizca"], "pasos": ["Calienta agua en una cazuela. Cuando rompa a hervir añade un poco de sal y vierte los espaguetis. Cuece la pasta el tiempo que indica sus instrucciones.", "Corta el puerro en rodajas y en trozos pequeños el calabacín y la berenjena.", "Echa un poco de aceite en una sartén. Cuando esté caliente sofríe a fuego medio el puerro durante 1 minuto.", "A continuación, vierte el calabacín y la berenjena a la sartén y cocina a fuego medio alrededor de 8 minutos. Removiendo las verduras de vez en cuando. ", "Pasado ese tiempo añade la sal, el ajo en polvo y el orégano o especias italianas que tengas. Mezcla y añade los tomates cherry enteros. Continúa cocinando a fuego medio durante 7-8 minutos con la tapa puesta.", "Vierte sobre la pasta las verduras que ya estarán blanditas y llenas de sabor. Y a ¡disfrutar!"]},
{"nombre": "San Jacobos de Berenjena", "categoria": [" jamón cocido ", " berenjena ", " queso en lonchas ", " huevo ", " pan rallado ", " con amigos "], "porciones": 2, "ingredientes": ["jamón cocido 4 lonchas", "queso en lonchas 4 lonchas", "huevo 1 unidad", "berenjena 1 unidad", "aceite de oliva 3 cucharadas", "harina de trigo 3 cucharadas", "pan rallado 3 cucharadas"], "pasos": ["Corta la berenjena en rodajas de 1 centímetro de grosor.", "Corta el jamón y el queso en rodajas del tamaño aproximado de las rodajas de berenjena.", "Coloca una rodaja de berenjena, encima un trozo de jamón y queso, y cierra con otra rodaja de berenjena. Repite la operación hasta agotar las rodajas.", "Pasa cada rodaja por harina, a continuación por huevo batido y, para finalizar, por pan rallado. Hazlo con todos los  san jacobos que tengas.", "Friélos en una sartén con aceite de oliva. "]},
{"nombre": "Ensalada de Judías Blancas con Aguacate", "categoria": [" Lechuga ", " zanahoria ", " Alubia blanca en conserva ", " atún en conserva ", " ensaladas y bowls ", " tupper "], "porciones": 2, "ingredientes": ["lechuga 80 gramos", "zanahoria 1 unidad", "cebolla morada 1/4 unidad", "tomate cherry 6 unidades", "aguacate 1/2 unidad", "judía blanca en conserva 100 gramos", "atún en conserva 1 lata grande"], "pasos": ["Lava la lechuga y los tomates. Corta en mitades los tomate cherry.", "Pela la zanahoria y córtala en tiras, trozos pequeños o en la forma que más te agrade. También corta en tiras muy finas la cebolla.", "En la ensaladera vierte la lechuga cortada. Añade los tomates cherry, las judías blancas escurridas de su bote, el atún también escurrido de su lata, la cebolla morada y aliña con un poco de vinagre y aceite. Mezcla suavemente.", "Termina colocando el aguacate cortado en láminas antes de servir la ensalada. ¡Lista!"]},
{"nombre": "Tortilla de Calabacín y Cebolla", "categoria": [" huevo ", " Calabacín ", " cebolla ", " tortillas y revueltos ", " 20 minutos o menos ", " cena fácil "], "porciones": 2, "ingredientes": ["cebolleta 1 unidad", "calabacín 1 unidad", "huevo 5 unidades", "sal 2 pizcas", "aceite de oliva 3 cucharadas"], "pasos": ["Corta la cebolleta en tiras finas.", "Lava y corta en rodajas final el calabacín.", "En una sartén echa un poco de aceite de oliva y cuando esté caliente vierte la cebolla. Cocínala a fuego medio durante 5 minutos, removiendo con frecuencia. Échale un poquito de sal.", "Pasado el tiempo indicado, vierte el calabacín cortado a la sartén. Cocina a fuego medio durante 10 minutos, removiendo también con cierta frecuencia. Y échale una pizca de sal.", "Una vez esté cocinado la cebolla y el calabacín colócalo en un recipiente hondo.", "Bate los huevos y viértelos en el recipiente que contiene el calabacín. Mezcla.", "Coloca al fuego una sartén un poco más pequeña. Échale unas gotitas de aceite y vierte en ella la mezcla de huevo batido con los vegetales. ", "Cocina hasta que cuaje a tu gusto, entre 3-5 minutos. ", "¡A comer!"]},
{"nombre": "Lomo de Cerdo en Salsa de Champiñones", "categoria": [" Lomo de cerdo ", " champiñón ", " cebolla ", " vino blanco ", " en pareja "], "porciones": 2, "ingredientes": ["cebolla 1 unidad", "ajo 1 diente", "lomo de cerdo 250 gramos", "champiñón 200 gramos", "vino blanco 50 mililitros", "caldo de ave 250 mililitros", "sal 1 pizca", "pimienta negra 1 pizca", "aceite de oliva 3 cucharadas", "nata líquida 50 mililitros"], "pasos": ["Corta el lomo de cerdo en cubos tamaño medio y échales un poco de sal y pimienta.", "A continuación pica finamente la cebolla y el ajo.", "Echa aceite de oliva en una sartén y sella los trozos de carne por todos sus lados. No es necesario que se cocinen por dentro, sólo deben quedar dorados. Retíralos y reserva.", "En esa misma sartén y con el aceite restante sofríe a fuego medio, durante 5-7 minutos, la cebolla y el ajo picado hasta que los vegetales estén blanditos y dorados. El tiempo dependerá de lo picados que estén tus vegetales.", "Añade los champiñones cortados en láminas finas, sube el fuego un poco y cocina durante 3-4 minutos.", "Incorpora a la sartén la carne que tenías reservada y su jugo. Agrega el vino blanco y cocina durante un par de minutos.", "A continuación, añade el caldo de pollo o agua en su defecto. Baja el fuego y cocina a fuego medio con la tapa puesta alrededor de 25 minutos.", "Pasado ese tiempo añade la nata líquida y, opcionalmente, un puñado de queso rallado. Cocina un par de minutos más o hasta que la salsa espese a tu gusto."]},
{"nombre": "Salteado de Verduras con Patata y Huevos", "categoria": [" pimiento verde ", " salteados ", " tupper ", " fitness ", " champiñón ", " Patata ", " pimiento rojo ", " huevo ", " 20 minutos o menos "], "porciones": 2, "ingredientes": ["pimiento rojo 1 unidad", "pimiento verde 1 unidad", "cebolla 1/2 unidad", "champiñón 6 unidades", "patata 1 unidad", "huevo 3 unidades", "aceite de oliva 2 cucharadas", "sal 1 pizca"], "pasos": ["Sobre una tabla corta en trozos tamaño medio los pimientos, la cebolla y los champiñones.", "Pela la patata y córtala en trozos pequeños.", "Echa aceite de una sartén y cuando esté caliente vierte las verduras y las patatas que has cortado. Échales un poco de sal y saltéalas a fuego medio durante 10-12 minutos, hasta que estén tiernas.", "Mientras, en un cazo pon agua a hervir. En el momento que hierva vierte los huevos y cuécelos durante 6 minutos. Pasado ese tiempo retíralos, refréscalos con agua y pélalos. ", "Coloca las verduras y la patata en un plato y los huevos encima. Con un cuchillo córtalos por la mitad y ¡a comer!"]},
{"nombre": "Salteado de Pollo y Col", "categoria": [" col ", " salteados ", " tupper ", " Pechuga de pollo ", " 20 minutos o menos ", " salsa de soja "], "porciones": 2, "ingredientes": ["pechuga de pollo 1 unidad", "col 500 gramos", "cebolla 1 unidad", "tomate frito 200 mililitros", "salsa de soja 2 cucharadas", "vinagre balsámico 1 cucharada", "orégano 1 cucharadita", "aceite de oliva 1 cucharada"], "pasos": ["Trocea el pollo en dados. Saltéalo con un poco de aceite durante unos 7-10 minutos hasta que esté dorado y reserva.", "Pica la col y la cebolla en trozos finos y saltéalos durante 10 minutos a fuego medio hasta que estén tiernos. ", "Añade el pollo salteado, el tomate, la salsa de soja, el vinagre y el orégano, y cocina todo junto durante 5 minutos más para que los sabores se integren.", "Puedes servir con un poco de perejil."]},
{"nombre": "Salteado de Patatas y Verduras con Pollo", "categoria": [" Pechuga de pollo ", " salteados ", " pimiento verde ", " pimiento rojo ", " Patata ", " fitness "], "porciones": 2, "ingredientes": ["pechuga de pollo 1 unidad", "patata 1 unidad", "cebolla 1/2 unidad", "pimiento rojo 1 unidad", "pimiento verde 1 unidad", "aceite de oliva 2 cucharadas", "sal 2 pizcas"], "pasos": ["Pela la patata y córtala en cuadrados pequeños.", "Corta en tiras la cebolla y los pimientos.", "En una sartén amplia echa un poco de aceite de oliva. Cuando esté caliente vierte en ella las patatas troceadas. Saltea durante 5 minutos aproximadamente.", "Añade a la sartén las tiras de cebolla y de pimientos. Continúa salteando las patatas con las verduras durante 10-12 minutos. Pon un poco de sal a todo y revuelve con frecuencia los ingredientes.", "En otra sartén cocina a la plancha el pollo.", "Sirve en un plato el salteado de patatas con verduras y acompáñalo de la pechuga de pollo."]},
{"nombre": "Arroz con Garbanzos al Curry", "categoria": [" Arroz ", " salteados ", " tupper ", " arroces ", " garbanzo en conserva ", " Calabacín ", " zanahoria ", " curry ", " vegetariano ", " asiático ", " asiaticas naturitas "], "porciones": 2, "ingredientes": ["zanahoria bio 2 unidades", "ajo 1 diente", "calabacín 1/2 unidad", "cebolla 1/2 unidad", "curry 1 cucharadita", "aceite de oliva 2 cucharadas", "sal rosa del himalaya 2 pizcas", "arroz de konjac 120 gramos", "garbanzo cocido bio 120 gramos"], "pasos": ["Aclara el arroz del paquete que vas a emplear con agua, escúrrelo y ya estaría listo. Reserva.", "Corta la cebolla y el calabacín en trozos pequeños. Por último pela y corta la zanahoria en trozos pequeños también. ", "En una sartén echa un poco de aceite de oliva. Cuando esté caliente vierte las verduras que has troceado. Pasados unos 10-12 minutos, cuando estén blandas las verduras, añade los garbanzos escurridos de su bote.  Cocina junto con las verduras durante un par de minutos más y añade el curry y la sal.", "Cocina durante 5 minutos más y añade el arroz que tienes reservado. Mezcla e integra bien todos los ingredientes. Deja que los sabores se integren y sirve en dos platos."]},
{"nombre": "Salteado de Pollo con Champiñones", "categoria": [" Pechuga de pollo ", " salteados ", " tupper ", " champiñón ", " pimiento verde ", " fitness ", " cebolla "], "porciones": 2, "ingredientes": ["pechuga de pollo 1 unidad", "pimiento verde 1 unidad", "cebolla 1/2 unidad", "ajo 2 dientes", "champiñón 200 gramos", "sal 1 pizca", "ajo en polvo 1 cucharadita", "pimienta negra 1 pizca", "orégano 1/2 cucharadita", "albahaca 2 gramos", "aceite de oliva 1 cucharada"], "pasos": ["Trocea el pollo en bocaditos y saltéalos en una sartén con un poco de aceite de oliva, sal, ajo en polvo, pimienta y las especias italianas durante 3-5 minutos, hasta que el pollo esté bien hecho y dorado por fuera. Transfiere a un plato y reserva.", "Pica la cebolla y el pimiento finamente.", "Lava y corta los champiñones y, en una sartén con un poco de aceite caliente, saltéalos durante 5 minutos. Cuando empiecen a estar tiernos, añade la cebolla y el pimiento picado, y el ajo machacado. Saltea 5 minutos más con un poco de sal. ", "Añade el pollo y cocina todo junto durante un par de minutos. ¡A la mesa!"]},
{"nombre": "Salteado de Brócoli con Tortilla y Pimiento Rojo", "categoria": [" Brócoli ", " huevo ", " cebolla pimiento rojo ", " tupper ", " vegetariano ", " salteados "], "porciones": 2, "ingredientes": ["pimiento rojo 1 unidad", "brócoli 220 gramos", "huevo 3 unidades", "cebolla 1/2 unidad", "salsa de soja 1  cucharadas", "aceite de oliva 2 cucharadas"], "pasos": ["Trocea la cebolla y el pimiento rojo en trozos pequeños.", "En tu picadora pica el brócoli hasta desmenuzarlo. Si no tienes picadora puedes hacerlo con un cuchillo.", "Bate los huevos y en una sartén con unas gotas de aceite, cocina una tortilla. Una vez esté hecha, córtala en trozos y resérvalos.", "Pon un poco de aceite de oliva en una sartén más amplia y sofríe la cebolla y el pimiento rojo.", "Cuando las verduras estén blanditas añade el brócoli picado y saltea durante 3-4 minutos.", "Pasado ese tiempo añade la salsa de soja, mezcla, y añade también los trozos de tortilla que tienes reservados. Mezcla los ingredientes y déjalos en la sartén durante apenas un par de minutos más.", "Sirve en dos platos."]},
{"nombre": "Cuscús con Carne, Champiñones y Espinacas", "categoria": [" Cuscús ", " carne picada ", " pimiento rojo ", " salteados ", " tupper ", " champiñón ", " espinaca "], "porciones": 2, "ingredientes": ["pimiento rojo 1 unidad", "ajo 1 diente", "carne picada 200 gramos", "champiñón 200 gramos", "espinaca 100 gramos", "cebolla 1/2 unidad", "cuscús 1 taza", "aceite de oliva 2 cucharadas", "sal 2 pizcas"], "pasos": ["Pon a hervir una taza de agua con un poco de sal. Antes de que rompa a hervir, apaga el fuego y añade la taza de cuscús y un poquito de sal. Déjalo reposar hasta que se hidrate y remuévelo.", "Pica el ajo, la cebolla y el pimiento en trozos finos. También lava y corta los champiñones en trozos o láminas.", "Echa un poco de aceite en una sartén amplia y sofríe los trozos de ajo, cebolla y pimientos. ", "Cuando estén blandos añade la carne picada y saltéala apenas un par de minutos.", "Añade los champiñones y pon un poco de sal a todo. Saltea las verduras y la carne durante 5 minutos a fuego medio.", "Añade las espinacas y continúa salteando las verduras hasta que reduzcan su volumen.", "Por último, añade el cuscús a la sartén y mezcla con el resto de ingredientes hasta que se integren."]},
{"nombre": "Salteado de Arroz con Judías Blancas y Calabacín", "categoria": [" Arroz ", " salteados ", " tupper ", " Calabaza ", " Calabacín ", " vegetariano ", " alubia blanca "], "porciones": 2, "ingredientes": ["calabacín 1/2 unidad", "cebolla 1/2 unidad", "calabaza 150 gramos", "ajo 1 diente", "arroz 1/2 taza", "alubia blanca 3/4 bote pequeño", "aceite de oliva 2 cucharadas", "sal 1 pizca"], "pasos": ["Echa una cucharada de aceite de oliva en una olla y, cuando esté caliente, agrega un diente de ajo en láminas. Cuando empiece a coger color, agrega una taza de arroz. Da unas vueltas un par de minutos y añade el doble de agua caliente y una cucharadita de sal. Cocina a fuego alto durante 7 minutos y después baja el fuego y cocina a fuego lento 8 minutos más. Si en este tiempo ha absorbido todo el agua y aún sigue duro, añade un poco más de agua. Déjalo reposar con la tapa puesta un rato.", "Corta la cebolla, la calabaza y el calabacín en trozos pequeños. ", "En una sartén echa un poco de aceite de oliva. Cuando esté caliente sofríe a fuego medio la cebolla durante un par de minutos hasta que esté blandita.", "A continuación, añade la calabaza y saltéala durante 5 minutos.", "Pasado ese tiempo añade el calabacín, un poco de sal y continúa cocinando las verduras durante 10 minutos más. ", "Incorpora las judías blancas escurridas de su bote en la sartén y mezcla con las verduras. ", "Por último, añade el arroz a la sartén y mezcla los ingredientes. Cocina durante un par de minutos para que se integren los sabores y ¡listo!"]},
{"nombre": "Salteado de Gambas con Quinua y Brócoli", "categoria": [" 20 minutos o menos ", " quinua ", " salteados ", " Gamba ", " zanahoria ", " Brócoli "], "porciones": 2, "ingredientes": ["cebolla 1/2 unidad", "zanahoria 2 unidades", "brócoli 1/2 unidad", "gamba 200 gramos", "quinua 200 gramos", "aceite de oliva 1 cucharada", "salsa de soja 2 cucharadas"], "pasos": ["Si no tienes quinua cocida, cocina la quinua según las instrucciones del paquete.", "Trocea la cebolla y las zanahorias y corta el brócoli en ramilletes. Saltéalo todo en una sartén con un poco de aceite de oliva durante 5-7 minutos.", "Pasado este tiempo, añade las gambas y la salsa de soja y cocina durante 3-5 minutos más (si las gambas son congeladas, puede llevar 8-10 minutos).", "Cuando la quinua esté lista, mézclala con la verdura y las gambas, saltea durante un par de minutos para que los sabores se integren, y retira del fuego."]},
{"nombre": "Helado de Chocolate con Caramelo Salado de Miso", "categoria": [" plátano bio ", " miso ", " Cacao en polvo Bio ", " Sirope de agave Bio ", " postres ", " postres naturitas ", " helados "], "porciones": 2, "ingredientes": ["plátano bio 3 unidades", "agua 1/4 taza", "cacao en polvo bio 1 cucharada", "miso 1 cucharada", "sirope de agave bio 2 cucharadas", "nib de cacao bio 1 puñado"], "pasos": ["Prepara el caramelo salado mezclando el miso con el sirope. Reserva.", "Para el helado tritura los plátanos congelados con el agua en una batidora de alta potencia o procesador de alimentos hasta obtener una textura cremosa. Añade entonces el cacao en polvo y vuelve a triturar para que se integre por completo.", "Sirve el helado con el caramelo salado de miso y los toppings a tu elección. Queda genial con nibs de cacao y semillas de cáñamo, que le darán un toque crujiente."]},
{"nombre": "Gofre Fit con Cacao", "categoria": [" huevo ", " Harina de avena ", " Cacao en polvo Bio ", " Bebida de avena Bio ", " postres naturitas ", " postres "], "porciones": 4, "ingredientes": ["huevo 1 unidad", "harina de avena 1 taza", "bebida de avena bio 1 taza", "levadura 1 cucharadita", "cacao en polvo bio 2 cucharadas", "vainilla en polvo bio 1 cucharadita", "sal rosa del himalaya 1 pizca"], "pasos": ["En un tazón grande, mezcla la harina integral de avena, el cacao en polvo, el polvo de hornear o levadura, la sal y stevia (si lo deseas).", "Agrega el huevo, la vainilla en polvo y la bebida vegetal al tazón. Mezcla bien todos los ingredientes hasta obtener una masa homogénea.", "Precalienta tu gofrera según las instrucciones del fabricante.", "Rocía el spray antiadherente (o aceite virgen extra con un pincel) en los moldes de la gofrera para evitar que los gofres se peguen.", "Vierte aproximadamente 1/4 de taza de masa en cada molde de la gofrera. Cierra la tapa y cocina los gofres durante unos 3-4 minutos o hasta que estén dorados y crujientes.", "Repite el proceso con el resto de la masa hasta que hayas utilizado toda.", "Sirve los gofres con tus ingredientes favoritos, como frutos rojos, yogur griego bajo en grasa o un poco de sirope de agave. "]},
{"nombre": "Sándwich Helado de Matcha y Lima", "categoria": [" lima ", " Harina de avena ", " Matcha en polvo Bio ", " Leche de coco Bio ", " Harina de almendra bio ", " Sirope de agave Bio ", " postres naturitas ", " postres "], "porciones": 6, "ingredientes": ["lima 2 unidades", "harina de almendra bio 1/2 taza", "aceite de coco bio 150 gramos", "anacardo 2 tazas", "matcha en polvo bio 2 cucharaditas", "leche de coco bio 260 mililitros", "sirope de agave bio 6 cucharadas", "vainilla en polvo bio 2 cucharaditas", "sal rosa del himalaya 2 pizcas", "harina de avena integral bio 2 tazas"], "pasos": ["Para el helado, remoja los anacardos entre 2 y 4 horas. Pasado ese tiempo, escurre y añádelos a tu procesadora junto con una taza de leche de coco (unos 250 ml),un cuarto de taza de sirope de agave, una cucharadita de vainilla en polvo, dos cucharadas de té matcha, el zumo de una lima, media taza aceite de coco y una pizca de sal rosa del Himalaya. Procesa hasta obtener una mezcla suave y homogénea.", "Vierte lo anterior en un molde o tupper y procura que el grosor sea de unos 3-4 cm. Lleva al congelador durante al menos 4 horas.", "Para las galletas, precalienta el horno a 180ºC. En un bol, mezcla los ingredientes secos: harina de avena, harina de almendras, una cucharadita de vainilla, una pizca de sal y la ralladura de una lima. ", "Derrite cuatro cucharadas de aceite de coco y añádelo al bol junto con tres cucharadas de sirope y la leche de coco. Mezcla con una espátula y luego con tus manos hasta que tengas una masa manejable. ", "Extiende la masa con ayuda de un rollito y córtala con un cortador de galletas. Procura que el tamaño sea un poquito más grande que el cortador que uses para el helado.", "Hornea durante 10-12 minutos a esa temperatura, hasta que estén doradas. Deja enfriar en la rejilla.", "Saca el helado del congelador y córtalo con un cortador de galletas. Coloca tu helado entre las galletas y…¡a disfrutar! "]},
{"nombre": "Polos de Coco y Frutos Rojos", "categoria": [" Sirope de agave Bio ", " semilla de chía bio ", " Leche de coco Bio ", " postres naturitas ", " arándanos ", " Fresas ", " frambuesas ", " postres "], "porciones": 10, "ingredientes": ["agua 30 mililitros", "fresa 150 gramos", "frambuesa 50 gramos", "arándano 150 gramos", "sirope de agave bio 1 cucharada", "semilla de chía bio 2 cucharadas", "leche de coco bio 250 mililitros", "bebida de avena bio 100 mililitros", "vainilla en polvo bio 1/2 cucharadita"], "pasos": ["Primero hacemos la mermelada de frutos rojos: en un cazo, ponemos los frutos rojos que tenga: fresas, cerezas, arándanos, frambuesas, moras, grosellas, etc. Añade el agua y el sirope de agave. ", "Lleva a ebullición y reduce a fuego medio-bajo. Cocina unos 20 minutos, removiendo de vez en cuando. Puedes ir aplastando la fruta si te gusta más triturada. ", "Pasado el tiempo, apaga el fuego y agrega las 2 cucharadas de semillas de chía y deja reposar 5-10 minutos. Deja que se enfríe.", "Por otro lado, bate la lata de leche de coco, 100 ml de bebida de avena o bebida de coco si tienes, la media cucharadita de vainilla en polvo y sirope de agave al gusto.", "En los moldes pon en la base dos cucharadas de la mermelada y el resto los rellenas con la mezcla de coco.", "Meteal congelador mínimo 5 horas."]},
{"nombre": "Helado de Carrot Cake ", "categoria": [" nuez bio ", " zanahoria bio ", " Dátil medjoul Bio ", " Anacardo ", " postres naturitas ", " postres "], "porciones": 8, "ingredientes": ["zanahoria bio 100 gramos", "yogur vegetal 80 gramos", "dátil medjoul bio 3 unidades", "vainilla en polvo bio 1 cucharadita", "garbanzo cocido bio 250 gramos", "nuez bio 20 gramos", "anacardo 80 gramos", "chocolate blanco 200 gramos", "canela en polvo bio 1 cucharadita"], "pasos": ["Pela y trocea una zanahoria y ponla a hervir hasta que esté tierna. ", "Prepara la crema de anacardos. Solo hay que triturarlos con una procesadora potente hasta obtener una crema. Te recomendamos hacer una buena cantidad para que la procesadora trabaje mejor. ", "Tritura todos los ingredientes menos las nueces, el chocolate blanco, hasta que quede una crema suave y sin grumos. ", "Añade las nueces troceadas y mezcla bien. Rellena los moldes y llévalos al congelador, mínimo 4h. ", "Derrite el chocolate blanco. Desmolda los helados y báñalos en chocolate o decóralos como más te guste.", "Espolvorea especias al gusto, vuelve a congelar 5 minutos más para que solidifique el chocolate y…¡listo! "]},
{"nombre": "Bizcocho de Limón Keto", "categoria": [" Harina de almendra bio ", " Harina de coco Bio ", " eritritol ", " huevo ", " limón ", " postres ", " postres naturitas "], "porciones": 8, "ingredientes": ["huevo 4 unidades", "limón 2 unidades", "harina de almendra bio 1  tazas", "harina de coco bio 1/4 taza", "eritritol 1/4 taza", "levadura 1 cucharadita", "sal rosa del himalaya 1/4 cucharadita", "leche de almendra 1/4 taza", "aceite de coco bio 50 gramos"], "pasos": ["Precalienta el horno a 180°C. Prepara un molde para bizcocho engrasado o usando papel de horno.", "En un tazón grande, mezcla la harina de almendras, la harina de coco, el eritritol, el polvo de hornear y la sal.", "En otro tazón, bate los huevos con el aceite de coco derretido, el jugo de los limones, la ralladura de los limones y la bebida de almendras.", "Vierte la mezcla líquida en el tazón con los ingredientes secos. Mezcla bien hasta obtener una masa homogénea.", "Vierte la masa en el molde preparado y extiéndela de manera uniforme.", "Hornea en el horno precalentado durante aproximadamente 30-35 minutos, o hasta que un palillo insertado en el centro del bizcocho salga limpio.", "Retira del horno y deja que el bizcocho se enfríe en el molde durante unos minutos antes de transferirlo a una rejilla para que se enfríe completamente."]},
{"nombre": "Rollitos Crujientes de Manzana y Queso Azul", "categoria": [" papel de arroz ", " queso azul ", " manzana ", " postres ", " nuez "], "porciones": 2, "ingredientes": ["mantequilla 1 cucharadita", "manzana 1 unidad", "queso azul 50 gramos", "miel 1 cucharadita", "papel de arroz 4 unidades", "nuez 20 gramos"], "pasos": ["Corta en láminas finas la manzana. Cocínala en una sartén con la mantequilla, la miel y las nueces troceadas, durante 7-8 minutos hasta que esté suave la manzana.", "Humedece las obleas de arroz, y rellena con la manzana caramelizada y el queso azul. Haz un paquete de forma tal, que quede bien cerrado.", "Vuelve a llevar a la sartén y cocina por ambos lados unos minutos hasta que estén dorados."]},
{"nombre": "Galletas de Limón", "categoria": [" limón ", " huevo ", " Harina de trigo ", " azúcar ", " yogur griego ", " postres ", " repostería "], "porciones": 4, "ingredientes": ["huevo 1 unidad", "yogur griego 1 unidad", "limón 1 unidad", "mantequilla 50 gramos", "azúcar 120 gramos", "harina de trigo 220 gramos"], "pasos": ["Lava un limón y ralla su piel. Resérvala.", "En una batidora vierte el huevo, la mantequilla derretida y el azúcar. Bate varios minutos hasta lograr una mezcla cremosa y uniforme.", "Agrega la ralladura del limón y con una espátula intégrala con la mezcla líquida.", "Poco a poco ve añadiendo la harina a la mezcla líquida, y ve mezclando con la espátula, hasta lograr una mezcla homogénea y sin grumos.", "Mete la mezcla en la nevera y deja enfriar una hora aproximadamente.", "Pasado la hora saca la masa de nevera. Precalienta el horno a 180ºC. Coge trozos y ve dando forma de galletas a la masa. Termina esparciendo un poco de azúcar glass por encima de todas las galletas y hornéalas 15 minutos a 180ºC.", "Sácalas del horno y deja que se enfríen. Así endurecerán por fuera aunque serán blanditas por dentro."]},
{"nombre": "Hamburguesas de Coliflor y Queso Cheddar", "categoria": [" coliflor ", " hamburguesas ", " vegetariano ", " queso cheddar ", " con niños "], "porciones": 2, "ingredientes": ["huevo 1 unidad", "queso cheddar 1 taza", "coliflor 350 gramos", "sal 1/2 cucharadita", "aceite de oliva 3 cucharadas", "pan rallado 3/4 taza"], "pasos": ["Lava y corta la coliflor. Vierte los trozos de coliflor en una olla y cúbrela de agua para cocerla. Echa un poco de sal y ponla al fuego. Cocínala durante aproximadamente 10 minutos. Pasado ese tiempo escúrrela y colócala en tu procesador de alimentos. Poco a poco (seguramente te toque hacerlo en varios pasos) ve triturándola y colocándola en un recipiente amplio.", "Tritura en tu procesador de alimentos el queso cheddar. Si tu queso es rallado no necesitarás hacerlo, pero si viene un bloque sí.", "En el recipiente donde tienes la coliflor, añade el queso rallado, el pan rallado, el huevo batido previamente, sal y si te animas puedes añadir alguna hierva a tu gusto, por ejemplo cilantro o perejil. Revuelve bien de manera que te quede una masa arenosa.", "Con la masa que acabas de preparar haz tantas hamburguesas como la masa dé de sí, del tamaño que te apetezca. ", "Fríelas en una sartén con aceite caliente. Después, colócalas sobre papel absorbente de cocina para retirarles el aceite sobrante y ¡a disfrutarlas!"]},
{"nombre": "Hamburguesas de Salmón Facilísimas", "categoria": [" salmón ", " hamburguesas ", " 20 minutos o menos ", " pimiento rojo ", " pimiento verde ", " pan rallado ", " huevo "], "porciones": 2, "ingredientes": ["salmón 180 gramos", "cebolla 1/4 unidad", "pimiento rojo 1/4 unidad", "pimiento verde 1/4 unidad", "lechuga 1 taza", "huevo 1 unidad", "pan rallado 1/2 taza", "salsa de soja 1 cucharada", "aceite de oliva 2 cucharadas", "pan 2 unidades"], "pasos": ["Corta en trozos pequeños la cebolla, el pimiento rojo y el pimiento verde. Puedes hacerlo con un cuchillo sobre una tabla o ayudarte de una picadora. Reserva.", "También pica el salmón en trozos pequeños y resérvalo.", "En una sartén echa un poco de aceite de oliva y saltea las verduras que acabas de triturar durante un par de minutos hasta que estén blandas.", "En un recipiente mezcla las verduras, el salmón y la salsa de soja.  Añade el pan rallado e integra todo.", "Agrega el huevo batido a la mezcla y deja reposar durante 5-10 minutos para que se asienten los ingredientes.", "Pasado ese tiempo haz forma de hamburguesas con la masa y fríelas en una sartén con aceite de oliva.", "Abre los panes, sobre uno de ellos coloca un poco de lechuga, la hamburguesa, un poco de cebolla cortada en tiras finas y un poco más de lechuga. Termina colocando el otro pan de encima y ¡lista tu hamburguesa!"]},
{"nombre": "Hamburguesas de Tofu y Tomates Secos", "categoria": [" tofu ", " al horno ", " hamburguesas ", " vegetariano ", " tomate seco "], "porciones": 2, "ingredientes": ["tofu 200 gramos", "tomate seco 75 gramos", "sal 1 pizca", "harina de trigo 2 cucharadas", "orégano 1 cucharadita"], "pasos": ["Precalienta el horno a 200ºC.", "Desmenuza el tofu, colócalo en un colador y presiónalo con los dedos para eliminar el exceso de agua.", "Trocea los tomates secos (ya rehidratados) en trozos muy pequeños y mézclalos con el tofu. Añade la sal, el orégano y la harina y mezcla bien. Si sientes que la masa está aún muy húmeda y no mantiene la forma, añade un poco más de harina.", "Forra una bandeja para el horno con papel vegetal y úntala con un poco de aceite de oliva. Con una cuchara ve cogiendo porciones de masa y dándoles forma redondeada, aplastándolas con las manos un poquito. Colócalas sobre la bandeja.", "Hornea durante 20 minutos."]},
{"nombre": "Hamburguesas de Quinua con Verduras", "categoria": [" quinua ", " hamburguesas ", " vegetariano ", " con amigos ", " Calabacín ", " zanahoria ", " avena ", " Harina de avena "], "porciones": 2, "ingredientes": ["zanahoria 1/2 unidad", "ajo 2 dientes", "aguacate 1 unidad", "rúcula 2 puñados", "calabacín 150 gramos", "ajo en polvo 1/2 cucharadita", "comino en polvo 1/2 cucharadita", "avena 1/4 taza", "harina de avena 1/4 taza", "aceite de oliva 2 cucharadas", "pan 2 unidades", "quinua 200 gramos"], "pasos": ["Si no tienes quinua cocida comienza preparándola. Para ello debes lavar la quinua debajo del chorro del agua. En una olla pon una taza de agua aproximadamente. Cuando el agua hierva, vierte la quinua, una pizca de sal y cocínala durante 20 minutos aproximadamente, hasta que la semilla se abra. Retira, escurre y deja que se enfríe.", "Lava el calabacín y rállalo. Pela la zanahoria y rállala. Mezcla ambas verduras y presiónalas en un colador hasta sacarles el máximo agua posible. ", "En un recipiente vierte las verduras ralladas y escurridas, añade la avena y la harina, las especias, la quinua cocida y mezcla bien todo. Verás que te queda una mezcla densa. ", "Con las manos coge un poco de la masa y haz forma de hamburguesas. Verás que si presionas los ingredientes entre sí se compactan y mantienen la forma. ", "Echa aceite en una sartén y cocínalas a la plancha.", "Abre los panes, sobre uno de ellos coloca la hamburguesa, medio aguacate cortado en rodajas y un poco de rúcula. Termina colocando el otro pan de encima y ¡lista tu hamburguesa!"]},
{"nombre": "Hamburguesas de Batata con Ensalada", "categoria": [" batata ", " hamburguesas ", " con amigos ", " queso rallado ", " Brócoli ", " vegeteriano "], "porciones": 2, "ingredientes": ["batata 1/2 unidad", "queso rallado 1/2 taza", "huevo 1 unidad", "brócoli 250 gramos", "espinaca 70 gramos", "quinua 1/2 taza", "fruto seco 2 puñados", "sal 1 pizca", "aceite de oliva 3 cucharadas", "avena 40 gramos"], "pasos": ["Lava la quinua debajo del chorro del agua. En una olla pon una taza y media de agua aproximadamente. Cuando el agua hierva, vierte la quinua, una pizca de sal y cocínala durante 20 minutos aproximadamente, hasta que la semilla se abra. Retira, escurre y reserva.", "Pela la batata y córtala en trozos pequeños. Ponlos a cocer en una cazuela con un poquito de sal. Cuando estén blandos, apaga el fuego y escúrrelos. En un cuenco vierte la batata cocida y aplástala con un tenedor hasta lograr un puré de batata.", "Lava y corta el brócoli en ramilletes y cuécelo apenas 3 minutos. Una vez cocido, escúrrelo y trocéalo hasta lograr trozos muy pequeños. ", "Vierte en un recipiente la quinua, el puré de batata, el brócoli picado, el queso rallado, la avena, el huevo batido y una pizca de sal. Mezcla los ingredientes y déjalos reposar en la nevera al menos 20 minutos.", "Pasado ese tiempo saca la masa y haz hamburguesas con ella. Pon a calentar aceite en una sartén y fríelas por ambos lados.", "En un recipiente prepara una sencilla ensalada. Coloca una base de espinacas frescas lavadas. Añade un puñado de frutos secos y coloca las hamburguesas encima."]},
{"nombre": "Hamburguesas de Tofu y Champiñones", "categoria": [" tofu ", " hamburguesas ", " cebolla ", " huevo ", " con amigos ", " vegetariano "], "porciones": 2, "ingredientes": ["tofu 225 gramos", "cebolla 1/2 unidad", "champiñón 100 gramos", "huevo 1 unidad", "queso en lonchas 2 lonchas", "tomate 1/2 unidad", "lechuga 1/2 taza", "pan rallado 25 gramos", "anacardo 25 gramos", "semilla de chía 1 cucharadita", "salsa de soja 1  cucharadas", "mostaza 1 cucharadita", "comino en polvo 1 cucharadita", "aceite de oliva 1 cucharada", "pan 2 unidades"], "pasos": ["Escurre el tofu y córtalo en trozos.", "Vierte el tofu, los champiñones, el huevo, el pan rallado, los anacardos, las semillas de chía, la salsa de soja, la mostaza y las especias en tu procesador de alimentos y tritura hasta obtener una masa manejable.", "Corta la cebolla en tiras finas. Echa un poco de aceite en una sartén y sofríe la cebolla hasta que se caramelice. Una vez esté caramelizada añádela a la mezcla de las hamburguesas.", "Enciende tu plancha o pon a calentar una sartén. Echa un poco de aceite de oliva y fríe las hamburguesas 6-7 minutos por cada lado. El tiempo dependerá del grosor de tu hamburguesa. Pon una loncha de queso encima de cada hamburguesa para que se derrita.", "Monta la hamburguesa. Calienta los panes, coloca las hamburguesas con queso derretido, añade un poco de tomate y de lechuga y sirve acompañada de tu salsa favorita."]},
{"nombre": "Mini Burgers de Garbanzos y Champiñones", "categoria": [" garbanzo en conserva ", " zanahoria ", " pan rallado ", " hamburguesas ", " vegetariano "], "porciones": 2, "ingredientes": ["champiñón 150 gramos", "ajo 2 dientes", "zanahoria 3 unidades", "garbanzo en conserva 200 gramos", "pan rallado 2 cucharadas", "aceite de oliva 3 cucharadas", "sal 1/2 cucharadita"], "pasos": ["Corta los champiñones y el ajo. ", "Sofríe en aceite a fuego medio el ajo y añade después los champiñones. Cocina unos 10 minutos.", "Lleva a un procesador de alimentos y tritura con los garbanzos cocidos, el pan rallado y sal al gusto.", "Forma las mini burgers y pasa por la sartén con un poquito de aceite.", "Mientras puedes ir haciendo los bastones de zanahoria. Pela y corta la zanahoria en bastones, añade sal y un poco de aceite, mezcla bien y cocina en la Airfryer a 200°C unos 15 minutos.", "Sirve las mini burgers con tu salsa favorita. ¡Disfruta! "]},
{"nombre": "Rocas de Chocolate Negro", "categoria": [" cereal ", " chocolate negro ", " postres ", " snacking saludable "], "porciones": 4, "ingredientes": ["chocolate negro 150 gramos", "aceite de coco 1 cucharada", "cereal 150 gramos"], "pasos": ["Derrite el chocolate negro y el aceite de coco en un mismo recipiente. Puedes derretir el chocolate al baño maría o en el microondas (si lo haces en el microondas procura hacerlo a intervalos de 30 segundos para evitar que se queme).", "Añade los cereales y mezcla todo perfectamente. ", "Extiende una hoja de papel de horno en un plato o una bandeja y forma las rocas. Usa una cuchara grande y forma rocas del mismo tamaño.", "Deja enfriar en la nevera durante 15 minutos y listo."]},
{"nombre": "Hamburguesas Vegetales con Quinua", "categoria": [" quinua ", " zanahoria ", " pimiento rojo ", " pan ", " harina de garbanzo ", " hamburguesas ", " vegetariano ", " con amigos ", " airfry "], "porciones": 2, "ingredientes": ["pimiento rojo 1 unidad", "zanahoria 1 unidad", "cebolla morada 1/4 unidad", "perejil 1 puñado", "yogur 1/2 unidad", "espinaca 2 puñados", "quinua 1/2 taza", "harina de garbanzo 30 gramos", "agua 2 cucharadas", "sal 1 pizca", "comino en polvo 1 pizca", "aceite de oliva 1 cucharadita", "pan 2 unidades", "salsa sriracha 1/2 cucharada"], "pasos": ["Trocea el pimiento y la cebolla. Pela y ralla la zanahoria.", "En una sartén echa un poco de aceite de oliva y cocina a fuego medio los vegetales que acabas de cortar hasta que estén blandos. Retíralos y colócalos en un recipiente hondo.", "Añade al mismo la quinua cocida, el perejil picado, las especias y mezcla.", "Incorpora la harina de garbanzo y un chorrito de agua. Mezcla hasta lograr que se integren los ingredientes y con tus manos coge masa y haz dos hamburguesas grandes con la mezcla.", "Coloca las hamburguesas sobre papel de horno engrasado e introdúcelas en tu freidora de aire. Rocíalas con un poco de aceite por encima y cocínalas en tu robot a 180ºC durante 18 minutos.", "Mientras prepara la salsa. Para ello mezcla el yogur con salsa picante sriracha.", "Abre los panes y extiende la salsa en las rebanadas. Añade un poco de espinacas frescas, coloca la hamburguesa y algunas espinacas más. Cierra la hamburguesa con el otro pan. ", "Repite la operación para montar la segunda hamburguesa."]},
{"nombre": "Pudding de Calabaza y Avena", "categoria": [" Calabaza ", " postres ", " leche ", " al horno "], "porciones": 4, "ingredientes": ["calabaza 300 gramos", "leche 250 mililitros", "harina de maíz 2 cucharadas", "harina de avena 115 gramos", "canela 1/2 cucharadita", "jengibre 1/2 cucharadita", "sal 1 pizca", "sirope de agave 5 cucharadas", "levadura 10 gramos"], "pasos": ["Precalienta el horno a 200ºC durante 10 minutos.", "Mientras tanto, mezcla todos los ingredientes en un bowl. Comienza con los líquidos, el puré de calabaza (revisa trucos y consejos para saber cómo se prepara), la leche y el sirope de agave (unos 75 mililitros). Mezcla bien. Sigue con los ingredientes secos y mezcla bien hasta que se integren todos los ingredientes.", "Forra con papel de horno o engrasa un molde redondo de 20 cm o en su defecto un molde rectangular de tamaño mediano. Vierte la masa.", "Hornea durante 20 minutos a 180ºC o hasta que al pinchar con un palillo salga seco.", "Espera a que se enfríe por completo antes de desmoldar."]},
{"nombre": "Tarta de Arándanos", "categoria": [" harina de espelta ", " arándano ", " postres ", " al horno ", " huevo ", " leche "], "porciones": 4, "ingredientes": ["huevo 4 unidades", "queso de untar 4 cucharadas", "arándano 2 tazas", "harina de espelta 90 gramos", "leche 40 mililitros", "esencia de vainilla 1 cucharada", "aceite de oliva 60 mililitros", "sal 1 pizca", "azúcar moreno 115 gramos"], "pasos": ["Mezcla en un recipiente hondo las claras con una pizca de sal. Bate con una batidora de doble varilla hasta conseguir el punto de nieve. ", "En otro recipiente grande mezcla 3 yemas, el azúcar y la vainilla, bate hasta que clareen y doble su volumen. ", "Añade la leche y el aceite y bate.", "Añade la harina poco a poco (si puedes mejor tamizada). ", "Añade las claras en 3 veces, echamos la primera parte e integramos con movimientos envolventes y así con las tres partes. ", "Vierte la masa sobre un molde apto para el horno forrado con papel vegetal. La masa te quedará finita. Y mete en el horno 15 minutos a 175ºC. ", "Ahora pon por encima los arándanos y vuelve a meter la tarta en el horno 5-10 minutos.", "Sirve con el queso crema por encima el cual puedes endulzarlo mezclándolo con azúcar, miel o panela. "]},
{"nombre": "Naranja con Chocolate y Pistachos", "categoria": [" Naranja ", " postres ", " snacking saludable ", " chocolate negro ", " pistacho ", " con niños "], "porciones": 2, "ingredientes": ["naranja 1 unidad", "chocolate negro 6 onzas", "aceite de coco 1/4 cucharada", "pistacho 1 cucharada"], "pasos": ["Corta la naranja por la mitad y luego en cuartos. A partir de ahí ve haciendo láminas finas.", "Trocea los pistachos.", "Pon el chocolate y el aceite de coco en un vaso y caliéntalos en el microondas durante un par de minutos hasta que se derritan.", "Mete la naranja en el vaso hasta la mitad, deja que escurra el exceso de chocolate y colócala sobre una rejilla o sobre papel vegetal.", "Mientras aún está blando, añade los pistachos y con lo que las quieras decorar.", "Haz lo mismo con el resto de la naranja y refrigera durante 1 hora."]},
{"nombre": "Bizcocho de Fresas", "categoria": [" Fresas ", " postres ", " repostería ", " Harina de trigo ", " huevo ", " mantequilla "], "porciones": 4, "ingredientes": ["huevo 1 unidad", "fresa 1  tazas", "mantequilla 80 gramos", "harina de trigo 1  tazas", "levadura 1  cucharaditas", "azúcar moreno 1/2 taza", "sal 1 pizca", "leche 1/2 taza", "esencia de vainilla 1 cucharadita"], "pasos": ["Precalienta el horno a 200ºC.", "En un recipiente hondo mezcla la harina, la levadura y la sal, y reserva.", "En otro recipiente vierte la mantequilla a temperatura ambiente y el azúcar moreno y con una batidora de varillas bate.", "Añade el huevo, la leche y la esencia de vainilla, y bate durante un par de minutos.", "Poco a poco y sin dejar de batir, ve añadiendo a la mezcla líquida la mezcla de harina que tienes reservada hasta lograr que se integre bien.", "Engrase un molde y vierte la mezcla que acabas de preparar. Sobre la misma coloca las fresas cortadas por la mitad de forma que la masa te quede cubierta por las fresas y mete en la reja inferior del horno.", "Hornea durante 40 minutos aproximadamente, hasta que pinchando con un palillo, éste te salga limpio."]},
{"nombre": "Bizcocho de Plátano y Cacao", "categoria": [" Harina de trigo ", " al horno ", " postres ", " repostería ", " cacao ", " chocolate negro ", " huevo "], "porciones": 4, "ingredientes": ["plátano 3 unidades", "huevo 2 unidades", "levadura 1  cucharaditas", "aceite de oliva 70 mililitros", "esencia de vainilla 1 cucharadita", "harina de trigo 150 gramos", "cacao 60 gramos", "azúcar moreno 150 gramos", "chocolate negro 120 gramos"], "pasos": ["Precalienta el horno a 180ºC.", "En un recipiente mezcla la harina, la levadura y el cacao en polvo. Reserva.", "En otro recipiente vierte los huevos y el azúcar y bate hasta lograr que el azúcar se disuelva.", "Aplasta los plátanos con un tenedor hasta lograr un puré de plátano.", "Añade al recipiente que contiene la mezcla líquida el aceite, la vainilla y el puré de plátano. Bate hasta que se integren los ingredientes.", "Incorpora al recipiente líquido la mezcla seca de harina y continúa batiendo. Incorpórala poco a poco, te resultará más fácil mezclarla con la batidora.", "Por último vierte el chocolate en trozos. Puedes emplear chips de chocolate o chocolate cortado en trozos. Mezcla con una espátula y vierte la mezcla en un recipiente engrasado.", "Hornea unos 40 minutos, hasta que pinchando el bizcocho con un palillo te salga seco."]},
{"nombre": "Polos de Sandía sin Azúcar", "categoria": [" yogur ", " kiwi ", " Sandía ", " postres ", " con niños ", " helados "], "porciones": 3, "ingredientes": ["yogur 1/2 unidad", "kiwi 2 unidades", "sandía 500 gramos"], "pasos": ["Corta la sandía y tritúrala hasta que esté lo más líquida posible. Puedes hacerlo usando un procesador de alimentos o con un tenedor.", "Reparte la sandía triturada en moldes de helado llenándolos hasta un poco mas de la mitad. Mete al congelador durante  4 horas para que solidifique. Hacia la mitad del tiempo, cuando empiece a tener consistencia, clava los palos del helado.", "Pasadas las 4 horas mencionadas, saca los polos del congelador y reparte el yogur formando una capa de más o menos un centímetro. Congela 2-3 horas.", "Cuando esta capa esté sólida, pela los kiwis y tritúralos. Reparte hasta llenar los moldes y vuelve a congelar."]},
{"nombre": "Flan Cremoso de Plátano ", "categoria": [" plátano ", " al horno ", " postres ", " leche ", " huevo ", " azúcar moreno "], "porciones": 6, "ingredientes": ["huevo 4 unidades", "plátano 4 unidades", "agua 100 mililitros", "limón 1/2 unidad", "leche 400 mililitros", "esencia de vainilla 1 cucharada", "azúcar moreno 90 gramos"], "pasos": ["Precalienta el horno a 180ºC.", "Prepara el caramelo. Pon un cazo al fuego y agrega el azúcar moreno. Espera 2 minutos a que el cazo se caliente y añade ahora al cazo el agua indicada y el zumo de medio limón. Remueve suavemente con una cuchara de madera hasta que se disuelva el azúcar. Deja de remover cuando comience a salir burbujitas. Deja la mezcla en el fuego unos 10 minutos, poco a poco el caramelo ira tomando cuerpo. Pasado ese tiempo apaga el fuego y retira el caremelo y deja enfriar. ", "En el vaso de tu batidora agrega 4 plátanos pelados, los 4 huevos, la leche y la vainilla. Bate 3 minutos hasta que no quede ningún grumo en la mezcla. ", "Esparce un buen chorro del caramelo en la base de un molde de cristal o metal largo de unos 30 x 15 cm. Deja reposar la miel en la base unos 5 minutos.", "Vierte la mezcla del plátano y huevos en el molde y hornéalos a baño maría 45 minutos a 180 ºC. Retira el molde con el flan del horno y déjalo enfriar a temperatura ambiente.", "Mete el molde en la nevera 2 horas para que se solidifique bien. Desmóldalo sobre un plato grande y disfruta de este flan que es cremosidad absoluta."]},
{"nombre": "Hamburguesas de Atún", "categoria": [" atún en conserva ", " huevo ", " cebolla ", " pan ", " hamburguesas "], "porciones": 2, "ingredientes": ["cebolla 1/2 unidad", "huevo 1 unidad", "perejil 1 puñado", "tomate 1 unidad", "lechuga 2 puñados", "sal 1 pizca", "pimienta negra 1 pizca", "mostaza 1 cucharadita", "pan 2 unidades", "atún en conserva 200 gramos"], "pasos": ["Pica muy finamente la cebolla y el perejil. Viértelos en un recipiente hondo.", "Añade en el recipiente el atún escurrido de su lata,  el huevo, una pizca de sal y de pimienta negra, y un poco de mostaza. Mezcla todo y deja reposar en la nevera alrededor de quince minutos.", "Coge parte de la mezcla y ve dándole formas de hamburguesas. ", "Pon aceite en una sartén y cuando esté caliente vierte las hamburguesas. Cocínalas a fuego medio durante 3-4 minutos por cada lado, hasta que veas que estén bien cocinadas.", "Monta la hamburguesa. Abre los panes. Si quieres puedes extender sobre ellos algún tipo de salsa, nosotros le hemos puesto salsa tzatziki. Coloca un poco de lechuga, la hamburguesa, un poco de tomate y un poco más de lechuga. Cierra con el otro pan y ¡lista!"]},
{"nombre": "Helados de Mora, Lima y Mango", "categoria": [" mora ", " postres ", " con niños ", " lima ", " mango ", " leche vegetal ", " helados "], "porciones": 2, "ingredientes": ["mora 1 taza", "mango 1 taza", "lima 1 unidad", "yogur 125 gramos", "leche 1 taza"], "pasos": ["Pela y trocea el mango y exprime el jugo de la lima.", "Añade todos los ingredientes a un procesador de alimentos y tritura hasta que todo esté deshecho y bien combinado.", "Reparte la mezcla entre unos moldes para helado y congela durante mínimo 4 horas."]},
{"nombre": "Hamburguesas de Berenjena", "categoria": [" pimiento rojo ", " huevo ", " hamburguesas ", " berenjena ", " con niños "], "porciones": 2, "ingredientes": ["berenjena 1 unidad", "cebolla 1 unidad", "pimiento rojo 1 unidad", "huevo 2 unidades", "pan rallado 1/2 taza", "sal 1 cucharadita", "pimienta negra 1 pizca", "aceite de oliva 4 cucharadas"], "pasos": ["Precalienta el horno a 200°C.", "Corta por la mitad la berenjena, la cebolla y el pimiento.", "Coloca las verduras en una bandeja apta para horno, échales un poquito de aceite y sal por encima, y cúbrelas con papel de aluminio.", "Mete en el horno la bandeja y cocina a 200°C durante 45 minutos, hasta que las verduras estén blandas. Deja enfriar y quita la piel a la berenjena. Pica la carne de las verduras en trozos pequeños.", "Mezcla las verduras picadas con los huevos batidos, la sal, la pimienta, y el pan rallado hasta tener una masas consistente. Si necesita más pan, échalo. Deja reposar 30 minutos.", "Pon una sartén, a fuego medio, con el aceite y ve friendo porciones de masa. Dales la vuelta con ayuda de una espátula para hacerlas por ambos lados."]},
{"nombre": "Hamburguesa de Alubias Rojas, Quinua y Champiñones", "categoria": [" champiñones ", " Alubias rojas ", " 30 minutos o menos ", " fitness ", " quinua ", " vegano ", " hamburguesas "], "porciones": 2, "ingredientes": ["champiñón 200 gramos", "ajo 2 dientes", "puerro 1/4 unidad", "alubia roja 400 gramos", "harina de trigo 1 taza", "sal 2 pizcas", "pimienta negra 1 pizca", "aceite de oliva 1 cucharada", "quinua 5 cucharadas"], "pasos": ["Lava la quinua bajo un chorro de agua fría y después ponla a cocer con el doble de agua que de quinua. Deberás esperar hasta que la semilla se abra (aproximadamente 20 minutos).", "Mientras tanto, pela y pica los ajos y el puerro. Lava los champiñones y trocéalos bien. Vuelca estos ingredientes, en orden, a una sartén con un poco aceite a fuego medio. Espolvorea por encima un poco de sal y especias al gusto y deja que se frían. Deberás esperar a que los puerros se doren y los champiñones suelten todo su agua y la vuelvan a absorber. Cuando estén listos, reserva.", "Lava las alubias y escúrrelas bien. Machácalas con ayuda de un tenedor o de una batidora de mano y después mézclalas con el sofrito y la quinua. Añade harina hasta que encuentres que la consistencia es adecuada para darles forma. Después, añade tus especias favoritas.", "Con las manos mojadas (para que no se peguen), ve dando forma a tus hamburguesas y friéndolas en una sartén con aceite muy caliente para que se doren. Intenta no manipularlas mucho para que no se deshagan, con unos minutos por cada lado bastará."]},
{"nombre": "Hamburguesas de Alubias y Zanahoria", "categoria": [" hamburguesas ", " 20 minutos o menos ", " zanahoria ", " fitness ", " con amigos ", " alubias blancas "], "porciones": 2, "ingredientes": ["perejil 1 cucharadita", "limón 1/2 unidad", "ajo 1 diente", "zanahoria 1 unidad", "cebolla 1/2 unidad", "pan rallado 2 cucharadas", "comino en polvo 1 pizca", "cúrcuma 1 pizca", "aceite de oliva 2 cucharadas", "sal 2 pizcas", "alubia blanca 100 gramos"], "pasos": ["Escurre las alubias del bote y pásalas por debajo del chorro agua.", "Pela la zanahoria. Vierte en tu procesador de alimentos la zanahoria, la cebolla y el diente de ajo. Tritúralo un poco, hasta conseguir que los trozos sean pequeños.", "En una sartén, echa un poco de aceite de oliva y, cuando esté caliente, vierte en ella los ingredientes que acabas de triturar. Pasados 4-5 minutos verás que las verduras están tiernas, incorpora ahora las alubias, el comino y la cúrcuma. Saltea un par de minutos e incorpora el perejil picado y una cucharadita de zumo de limón.", "Retira de la sartén todo y con un pasapurés o con algo que pese, mezcla todos los ingredientes haciendo presión para logrando que se forme una masa. Incorpora ahora el pan rallado y una pizca de sal. Mezcla bien todos los ingredientes.", "Con la mano ve haciendo hamburguesas del tamaño que te gusten y fríelas en una sartén con un poco de aceite caliente."]},
{"nombre": "Hamburguesas de Garbanzos", "categoria": [" con niños ", " hamburguesas ", " garbanzos en conserva ", " 20 minutos o menos ", " vegano "], "porciones": 2, "ingredientes": ["ajo 1 diente", "cebolla 1/4 unidad", "pimiento rojo 1/4 unidad", "garbanzo en conserva 1/2 bote grande", "comino en polvo 1/2 cucharadita", "jengibre en polvo 1/2 cucharadita", "cúrcuma 1/2 cucharadita", "harina de avena 1 cucharada", "pan rallado 1 cucharada", "aceite de oliva 4 cucharadas"], "pasos": ["Lava bien los garbanzos para quitar el sabor a conserva. Tritúralos con ayuda de la picadora. Echa en un bol.", "Tritura en la picadora, sin lavar, el ajo y la cebolla pelados, y el trozo de pimiento bien lavado. Echa junto con los garbanzos.", "Añade el comino, la cúrcuma, el jengibre, la harina y mezcla bien hasta tener una masa homogénea. Forma hamburguesas con esta mezcla y mételas en la nevera durante un rato para que la masa adquiera consistencia.", "Pasado un rato saca de la masa de la nevera, comienza a hacer con la masa hamburguesas y pásalas por pan rallado.", "Echa el aceite en un sartén y pon a fuego medio. Cuando esté caliente, haz las hamburguesas por ambos lados hasta dorar. Sírvelas con la guarnición que prefieras o métela en pan como una hamburguesa tradicional."]},
{"nombre": "Hamburguesa Vegana de Calabaza", "categoria": [" lentejas en conserva ", " 30 minutos o menos ", " fitness ", " vegano ", " hamburguesas ", " Calabaza "], "porciones": 2, "ingredientes": ["calabaza 125 gramos", "pimienta negra 1 pizca", "arroz 1 taza", "sal 1 pizca", "aceite de oliva 1 cucharada", "lenteja en conserva 1/2 bote pequeño"], "pasos": ["Hierve el arroz según las indicaciones del paquete y, después, escúrrelo y reserva.", "Corta la calabaza en dados pequeños y hiérvela en agua durante 15 minutos. Escúrrela y deja que enfríe.", "Cuando el arroz y la calabaza estén listos, mézclalos en un bowl grande junto con las lentejas y aderézalos con especias al gusto.", "Machaca la mezcla con un tenedor o, si la quieres más homogénea, con una batidora de mano, hasta conseguir una masa compacta. Con las manos humedecidas, coge porciones de masa y dales forma de hamburguesa.", "Pasa las hamburguesas por una sartén o plancha con aceite de oliva hasta que se hayan dorado por ambos lados."]},
{"nombre": "Hamburguesas de Coliflor", "categoria": [" con niños ", " 30 minutos o menos ", " queso rallado ", " con amigos ", " fitness ", " hamburguesas ", " coliflor "], "porciones": 2, "ingredientes": ["queso rallado 4 cucharadas", "coliflor 500 gramos", "huevo 1 unidad", "sal 2 pizcas", "pan rallado 1 taza", "aceite de oliva 4 cucharadas", "pimienta negra 2 pizcas"], "pasos": ["Comienza limpiando la coliflor. Para ello, pásala por agua, quítale las hojas, las partes marrones que pudiera tener, y córtala en ramilletes.", "En una olla, con agua hirviendo, cuece la coliflor hasta que esté tierna. Cuando esté cocida, retírala del fuego, escúrrela y con un tenedor aplástala a modo de puré. Luego ponla en un colador y trata de sacarle todo el agua posible, presionándola con fuerza.", "En un recipiente mezcla la coliflor, el queso rallado, 1/4 de taza de pan rallado, el huevo batido previamente, sal y pimienta. Revuelve bien de manera que te quede una masa.", "Con la masa que acabas de preparar haz tantas hamburguesas como la masa dé de sí, del tamaño que te apetezca. Pasa las hamburguesas, una a una por ambos lados, por el resto de pan rallado.", "Fríelas en una sartén con aceite caliente. Después, colócalas sobre papel absorbente de cocina para retirarles el aceite sobrante y ¡a disfrutarlas!"]},
{"nombre": "Hamburguesas de Brócoli", "categoria": [" con niños ", " huevo ", " 20 minutos o menos ", " pan rallado ", " fitness ", " hamburguesas ", " Brócoli "], "porciones": 2, "ingredientes": ["patata 1/2 unidad", "zanahoria 1/2 unidad", "huevo 1 unidad", "brócoli 200 gramos", "pan rallado 2 cucharadas", "sal 2 pizcas", "pimienta negra 1 pizca", "aceite de oliva 2 cucharadas"], "pasos": ["Pela la zanahoria y la patata y córtalas en trocitos pequeños. También, corta el brócoli en ramilletes.", "En una cazuela con agua hirviendo, pon a cocer las verduras con un poco de sal: la zanahoria, la patata y el brócoli. Pasado 4-5 minutos, retira y cuela las verduras.", "Pon las verduras en tu batidora y dales un golpe (no te pases, que no te quede una masa súper densa), pueden quedar algunos trocitos enteros.", "Añade a la mezcla el huevo batido, el pan rallado y un poco de sal y pimienta, y mezcla bien.", "Coge un poco de la mezcla y comienza a hacer hamburguesas con tus manos. Haz tantas como la masa te dé de si.", "Fríelas en una sartén con aceite caliente por ambos lados. ¡Buen provecho!"]},
{"nombre": "Hamburguesas de Atún y Zanahoria", "categoria": [" con niños ", " 20 minutos o menos ", " huevo ", " con amigos ", " hamburguesas ", " zanahoria ", " atún en conserva "], "porciones": 2, "ingredientes": ["ajo 1 diente", "cebolla 1/2 unidad", "huevo 1 unidad", "perejil 1 puñado", "zanahoria 2 unidades", "atún en conserva 3 latas pequeñas", "pan rallado 4 cucharadas", "aceite de oliva 2 cucharadas"], "pasos": ["Corta el ajo y la cebolla en trozos muy finos. Pela y ralla las zanahorias.", "Calienta una cucharada de aceite en una sartén y añade el ajo, la cebolla y las zanahorias. Cocina durante 8 minutos.", "Escurre bien las latas de atún y pon su contenido en un bol. Añade la mezcla de ajo, cebolla y zanahoria, el huevo, el pan rallado, el perejil y la sal. Amasa bien hasta conseguir una masa compacta y si ves que se pega mucho, añade otra cucharada de pan rallado.", "Da forma de hamburguesa a la masa y pásalas por una sartén con la otra cucharada de aceite. Antes de pasarlas por la sartén es recomendable que las dejes al menos 1 hora en la nevera para que se compacten bien."]},
{"nombre": "Hamburguesas de Atún y Pimientos del Piquillo", "categoria": [" con amigos ", " pimiento piquillo ", " 20 minutos o menos ", " hamburguesas ", " atún en conserva "], "porciones": 2, "ingredientes": ["huevo 2 unidades", "perejil 1 cucharadita", "pan de molde 2 rebanadas", "atún en conserva 3 latas pequeñas", "aceite de oliva 2 cucharadas", "pimiento piquillo 120 gramos"], "pasos": ["Pica finamente el perejil y los pimientos del piquillo.", "Extrae el atún de sus latas, escúrrelo y viértelo en un recipiente.", "Añade al recipiente el perejil y los pimientos del piquillo que acabas de picar, la miga de las dos rebanadas de pan y revuelve de manera que todos los ingredientes se mezclen bien.", "Bate dos huevos y añádelos a lo anterior. Con un tenedor mézclalo todo, durante un minuto, para que el huevo se integre por completo con la mezcla. Verás que desaparece.", "Forma hamburguesas con la mezcla que tienes preparada.", "En una sartén, con un poquito de aceite, cocina las hamburguesas. Retira y sirve."]},
{"nombre": "Gachas de Avena con Lima y Coco", "categoria": [" leche vegetal ", " desayunos ", " snacking saludable ", " avena ", " lima ", " yogur vegetal ", " crema de almendra ", " sin cocina ", " desayunos con fruta "], "porciones": 2, "ingredientes": ["yogur vegetal 6 cucharadas", "leche vegetal 2 tazas", "lima 1 unidad", "arándano 1 puñado", "frambuesa 1 puñado", "avena 140 gramos", "crema de almendra 1 cucharada"], "pasos": ["La noche anterior mezcla en un bowl de desayuno la avena con el yogur vegetal (preferiblemente de coco), la bebida vegetal y la crema de almendras. Mételo en la nevera y deja que repose toda la noche.", "Por la mañana sácalo, exprime la lima y mezcla bien el zumo. Asegúrate también de que la crema de almendras quede bien combinada.", "Sirve con unos arándanos y unas frambuesas por encima. Puedes rallar un poco de la cáscara de la lima para decorar."]},
{"nombre": "Bombones de Coco y Chocolate", "categoria": [" dátil ", " postres ", " snacking saludable ", " coco rallado ", " crema de almendras ", " chocolate negro "], "porciones": 2, "ingredientes": ["dátil 6 unidades", "crema de almendra 1 cucharada", "aceite de coco 1/2 cucharada", "coco rallado 100 gramos", "chocolate negro 100 gramos"], "pasos": ["Deshuesa los dátiles y caliéntalos en el microondas durante un par de minutos en un vaso de agua.", "Escúrrelos y tritúralos. Añade el coco rallado y la crema de almendras y mezcla hasta que todo esté bien combinado.", "Refrigera durante unos 15 minutos. Pasado este tiempo, haz bolitas con la masa.", "Derrite el chocolate en el microondas con el aceite de coco y baña cada bolita. Mientras el chocolate aún está húmedo, puedes decorar con más coco rallado, semillas de sésamo o frutos secos picados.", "Refrigera hasta que el chocolate endurezca."]},
{"nombre": "Galletas de Avena y Pasas by Naturitas", "categoria": [" harina de trigo integra ", " uva pasa bio ", " Vainilla en polvo Bio ", " Copos de avena integrales ", " huevo ", " snacking saludable ", " Sirope de agave Bio ", " naturitas "], "porciones": 8, "ingredientes": ["huevo 1 unidad", "copos de avena integrales 1 taza", "harina de trigo integral 1/2 taza", "vainilla en polvo bio 1 cucharadita", "aceite de coco bio 50 gramos", "uva pasa bio 2 cucharadas", "sal rosa del himalaya 1/4 cucharadita", "sirope de agave bio 3 cucharadas", "bicarbonato de sodio 1/4 cucharadita", "canela en polvo bio 1/4 cucharadita"], "pasos": ["Precalienta el horno a 180 °C (350 °F) y forra una bandeja para hornear con papel pergamino.", "En un tazón grande, mezcla la avena, la harina integral, el bicarbonato de sodio, la canela y la sal.", "En otro tazón, combina la miel o jarabe de arce, el aceite de coco, el huevo y la esencia de vainilla. Bate bien hasta obtener una mezcla homogénea.", "En otro tazón, combina la miel o jarabe de arce, el aceite de coco, el huevo y la esencia de vainilla. Bate bien hasta obtener una mezcla homogénea.", "Vierte la mezcla líquida sobre los ingredientes secos y mezcla hasta que todos los ingredientes estén bien combinados.", "Vierte la mezcla líquida sobre los ingredientes secos y mezcla hasta que todos los ingredientes estén bien combinados.", "Agrega las pasas (o frutas secas de tu elección) y mezcla nuevamente.", "Agrega las pasas (o frutas secas de tu elección) y mezcla nuevamente.", "Toma porciones de masa y forma pequeñas bolitas. Colócalas en la bandeja para hornear y aplástalas ligeramente con la palma de tu mano.", "Toma porciones de masa y forma pequeñas bolitas. Colócalas en la bandeja para hornear y aplástalas ligeramente con la palma de tu mano.", "Hornea las galletas durante aproximadamente 10-12 minutos, o hasta que estén doradas en los bordes.", "Hornea las galletas durante aproximadamente 10-12 minutos, o hasta que estén doradas en los bordes.", "Retira las galletas del horno y déjalas enfriar completamente antes de disfrutarlas.", "Retira las galletas del horno y déjalas enfriar completamente antes de disfrutarlas."]},
{"nombre": "Barritas de Avena y Plátano Naturitas", "categoria": [" Copos de avena integrales ", " Almendra repelada Bio ", " plátano bio ", " snacking saludable ", " naturitas "], "porciones": 6, "ingredientes": ["plátano bio 2 unidades", "copos de avena integrales 1 taza", "almendra repelada bio 1/4 taza", "sirope de agave bio 2 cucharadas", "canela en polvo bio 1 cucharadita", "sal rosa del himalaya 1 pizca"], "pasos": ["Precalienta el horno a 180 °C (350 °F) y engrasa ligeramente un molde para hornear.", "En un tazón, machaca los plátanos hasta obtener un puré suave.", "Agrega la avena, las almendras, la miel, la canela y la sal al tazón. Mezcla todos los ingredientes hasta que estén bien combinados.", "Vierte la mezcla en el molde para hornear y extiéndela de manera uniforme.", "Hornea durante aproximadamente 25-30 minutos o hasta que las barritas estén doradas en los bordes.", "Retira del horno y deja que se enfríen antes de cortarlas en barritas."]},
{"nombre": "Batido Energético de Almendras", "categoria": [" almendra ", " avena ", " batidos y refrescos ", " canela ", " cardamomo "], "porciones": 2, "ingredientes": ["jengibre 1 pizca", "plátano 2 unidades", "avena 3 cucharadas", "almendra 1/2 taza", "canela 1 cucharadita", "esencia de vainilla 1 cucharadita", "cardamomo 1/2 cucharadita", "leche 1  tazas"], "pasos": ["Corta los plátanos y viértelos en tu procesador de alimentos.", "Añade un trozo de jengibre fresco pelado (puedes emplear jengibre en polvo),  las almendras, la canela, la vainilla, el cardamomo, la avena y la leche. Tritura durante varios minutos hasta que la textura quede suave y cremosa.", "Sirve en dos vasos y decora con almendras y canela por encima."]},
{"nombre": "Batido de Fresas y Arándanos", "categoria": [" Fresa ", " batidos y refrescos ", " snacking saludable ", " arándanos ", " yogur griego ", " leche "], "porciones": 2, "ingredientes": ["fresa 1 taza", "arándano 3/4 taza", "dátil 2 unidades", "yogur griego 1 unidad", "leche 1 taza"], "pasos": ["Lava muy bien los arándanos y también las fresas, quítales el rabo y córtalas en trozos.", "Vierte en el vaso de tu batidora las frutas que acabas de preparar, el yogur y la leche. Añade los dátiles y tritura muy bien hasta que esté completamente integrados los ingredientes.", "Sirve en dos vasos y ¡a disfrutar!"]},
{"nombre": "Batido de Sandía y Fresas", "categoria": [" Sandía ", " batidos y refrescos ", " Fresas "], "porciones": 2, "ingredientes": ["sandía 500 gramos", "fresa 200 gramos"], "pasos": ["Añade la sandía troceada y las fresas a un procesador de alimentos y tritura durante unos segundos hasta que todo esté completamente deshecho."]},
{"nombre": "Batido de Plátano y Zanahoria", "categoria": [" zanahoria ", " plátano ", " leche ", " batidos y refrescos ", " snacking saludable "], "porciones": 2, "ingredientes": ["zanahoria 2 unidades", "plátano 2 unidades", "leche 2 tazas", "canela 1  cucharaditas", "esencia de vainilla 1/4 cucharadita", "especia de calabaza 1 pizca", "miel 1 cucharada"], "pasos": ["Pela las zanahorias y córtalas en trozos.", "Quita la piel a los plátanos y trocéalos.", "Vierte en tu procesador de alimentos los trozos de zanahoria y de plátano. Añade la leche, la esencia de vainilla, la canela, la especia de calabaza, la miel y tritura muy bien.", "Sirve en dos vasos y ¡disfruta de tu batido!"]},
{"nombre": "Batido de Piña y Coco", "categoria": [" yogur griego ", " piña ", " coco rallado ", " leche de coco ", " batidos y refrescos "], "porciones": 2, "ingredientes": ["piña 300 gramos", "yogur griego 2 unidades", "coco rallado 1 cucharadita", "leche de coco 1/4 taza"], "pasos": ["Vierte todos los ingredientes en tu procesador de alimentos y tritura durante varios segundos hasta lograr una textura cremosa."]},
{"nombre": "Smoothie de Coliflor", "categoria": [" coliflor ", " batidos y refrescos ", " snacking saludable ", " cacao ", " leche vegetal ", " crema de cacahuete "], "porciones": 2, "ingredientes": ["plátano 1 unidad", "leche vegetal 2 tazas", "coliflor 2 tazas", "crema de cacahuete 1 cucharada", "canela 1/2 cucharadita", "cacao 2 cucharadas"], "pasos": ["Congela la coliflor en arbolitos y el plátano.", "Añádelos a un procesador de alimentos junto a la bebida vegetal, el cacao, la crema de cacahuete y la canela y tritura durante varios segundos hasta que esté completamente deshecho y tenga una textura cremosa.", "Reparte en dos vasos y, opcionalmente, puedes servirlo con un poco más de canela por encima."]},
{"nombre": "Avena Pie de Limón", "categoria": [" avena ", " limón ", " yogur ", " desayunos ", " snacking saludable "], "porciones": 2, "ingredientes": ["limón 1 unidad", "yogur 2 unidades", "semilla de chía 2 cucharaditas", "miel 2 cucharaditas", "avena 1/2 taza"], "pasos": ["En un recipiente vierte el yogur, la avena, las semillas de chía, la miel y el zumo de un limón. Mezcla bien y reparte en dos vasos. ", "Mételos en la nevera durante un par de horas.", "Decóralos si te apetece (ver trucos y consejos) o bien cómela inmediatamente."]},
{"nombre": "Avena con Kiwi y Arándanos", "categoria": [" desayunos con fruta ", " avena ", " desayunos ", " snacking saludable ", " arándanos ", " kiwi ", " leche "], "porciones": 2, "ingredientes": ["kiwi 1 unidad", "arándano 1 taza", "leche 1  tazas", "avena 3/4 taza", "miel 1 cucharada"], "pasos": ["Pela y corta el kiwi en trozos. También lava los arándanos.", "En un cazo vierte la leche, la avena y la miel, y ponlo a fuego bajo varios minutos. Revuelve con cierta frecuencia. Poco a poco se irá formando una masa cada vez más espesa. Cuando adquiera la textura que te guste apaga el fuego y sirve en dos cuencos. Deja que se enfríe un poco.", "Sobre cada cuenco reparte los trozos de kiwi y los arándanos. ", "Puedes terminar esparciendo un puñado de semillas de chía por encima."]},
{"nombre": "Yogur Griego con Uvas Congeladas y Chía", "categoria": [" yogur griego ", " snacking saludable ", " uva ", " Semilla de chía "], "porciones": 2, "ingredientes": ["yogur griego 2 unidades", "uva 2 puñados", "semilla de chía 1 cucharadita"], "pasos": ["Con antelación, mete las uvas en el congelador, mínimo un par de horas.", "Reparte el yogur griego entre dos recipientes y mezcla las uvas congeladas. ", "Añade unas semillas de chía por encima."]},
{"nombre": "Snack de Yogur con Fresas y Chocolate", "categoria": [" yogur ", " snacking saludable ", " Fresas ", " chocolate negro ", " menú "], "porciones": 2, "ingredientes": ["yogur 2 unidades", "fresa 340 gramos", "chocolate negro 20 gramos"], "pasos": ["Lava las fresas y quítales la parte verde.", "Vierte el yogur en un recipiente. ", "Coloca sobre el yogur las fresas partidas y el chocolate cortado en trozos. Y ¡a disfrutar!"]},
{"nombre": "Vaso de Yogur con Granola y Manzana Asada", "categoria": [" manzana ", " snacking saludable ", " granola ", " yogur "], "porciones": 2, "ingredientes": ["manzana 2 unidades", "yogur 2 unidades", "granola 4 puñados", "canela 1/2 cucharadita"], "pasos": ["Pela las manzanas y córtalas en cuadrados no muy grandes. Coloca los trozos de manzana en un recipiente apto para microondas y espolvorea la canela. Mezcla y mete el recipiente en el microondas a máxima potencia durante 4 minutos aproximadamente.", "En cada vaso vierte un puñado de granola, medio yogur por encima, una cucharada de manzana asada, otro poquito más de granola, el resto del yogur y, termina esparciendo el resto de las manzanas asadas por encima."]},
{"nombre": "Mini Crumble de Cereza y Chocolate", "categoria": [" cereza ", " postres ", " snacking saludable ", " avena ", " aceite de coco ", " chocolate negro "], "porciones": 2, "ingredientes": ["cereza 10 unidades", "avena 100 gramos", "canela 1 pizca", "nuez 1 puñado", "miel 1 cucharadita", "chocolate negro 2 onzas", "aceite de coco 1/2 cucharada"], "pasos": ["Precalienta el horno a 200ºC.", "Deshuesa y trocea las cerezas y cubre con ellas la base de dos recipientes pequeños aptos para el horno. ", "Mete al horno mientras preparas el crumble para que se vayan cocinando.", "En un bol, combina los copos de avena, las nueces, la canela, el aceite de coco derretido, la miel y el chocolate troceado hasta que todos los ingredientes estén bien combinados.", "Saca las cerezas del horno y reparte el crumble entre los dos recipientes. ", "Hornea durante 30 minutos."]},
{"nombre": "Tostada de Queso con Fresas y Almendras", "categoria": [" Fresa ", " desayunos ", " snacking saludable ", " queso de untar ", " pan integral ", " desayunos con fruta "], "porciones": 2, "ingredientes": ["fresa 6 unidades", "queso de untar 2 cucharadas", "almendra 2 cucharaditas", "pan integral 2 rebanadas", "miel 1 cucharadita"], "pasos": ["Lava las fresas y córtales el rabito. Corta cada fresa en láminas.", "Pon a tostar los panes.", "Extiende el que se untar sobre cada rebanada. Coloca sobre las mismas las fresas cortadas y añade por encima las almendras. Termina añadiendo un poquito de miel por encima de cada tostada."]},
{"nombre": "Melón con Ricotta y Pistachos", "categoria": [" queso ricotta ", " snacking saludable ", " melón ", " pistachos "], "porciones": 2, "ingredientes": ["queso ricotta 200 gramos", "melón 2 rodajas", "pistacho 2 puñados"], "pasos": ["Reparte el queso entre dos cuencos.", "Pela y trocea el melón y los pistachos, y añádelos sobre el queso."]},
{"nombre": "Macedonia con Yogur", "categoria": [" melón ", " snacking saludable ", " arándano ", " yogur ", " manzana ", " cereza ", " menú "], "porciones": 2, "ingredientes": ["melón 1 rodaja", "manzana 1 unidad", "cereza 6 unidades", "arándano 1 puñado", "yogur 1 unidad"], "pasos": ["Trocea la fruta y sírvela en un bol con el yogur por encima."]},
{"nombre": "Tostadas de Atún, Aguacate y Maíz", "categoria": [" aguacate ", " desayunos ", " pan integral ", " atún en conserva ", " maíz ", " snacking saludable ", " menú "], "porciones": 2, "ingredientes": ["aguacate 1 unidad", "pan integral 2 rebanadas", "atún en conserva 1 lata pequeña", "maíz 2 cucharadas"], "pasos": ["Tuesta los panes.", "En un recipiente vierte la carne del aguacate y aplástala con un tenedor. Añade el atún escurrido de su lata y un poco de maíz. Mezcla.", "Extiende la mezcla que acabas de preparar por encima de las tostadas y, si te apetece, termina esparciendo un puñado de semillas de chía por encima."]}
]